{"Livro":[{"capitulo":"1","verso":"1","texto":"Quando o rei Davi envelheceu, estando já de idade bem avançada, cobriam-no de cobertores, mas ele não se aquecia. "},{"capitulo":"1","verso":"2","texto":"Por isso os seus servos lhe propuseram: “Vamos procurar uma jovem virgem para servir e cuidar do rei. Ela se deitará ao seu lado, a fim de aquecer o rei”. "},{"capitulo":"1","verso":"3","texto":"Então procuraram em todo o território de Israel uma jovem que fosse bonita e encontraram Abisague, uma sunamita, e a levaram ao rei. "},{"capitulo":"1","verso":"4","texto":"A jovem, muito bonita, cuidava do rei e o servia, mas o rei não teve relações com ela. "},{"capitulo":"1","verso":"5","texto":"Ora, Adonias, cuja mãe se chamava Hagite, tomou a dianteira e disse: “Eu serei o rei”. Providenciou uma carruagem e cavalos, além de cinqüenta homens para correrem à sua frente. "},{"capitulo":"1","verso":"6","texto":"Seu pai nunca o havia contrariado; nunca lhe perguntava: “Por que você age assim?”  Ado­nias também tinha boa aparência e havia nascido depois de Absalão. "},{"capitulo":"1","verso":"7","texto":"Adonias fez acordo com Joabe, filho de Zeruia, e com o sacerdote Abiatar, e eles o seguiram e o apoiaram. "},{"capitulo":"1","verso":"8","texto":"Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Reí e a guarda especial de Davi não deram apoio ­a Adonias. "},{"capitulo":"1","verso":"9","texto":"Então Adonias sacrificou ovelhas, bois e novilhos gordos junto à pedra de Zoelete, próximo a En-Rogel. Convidou todos os seus irmãos, filhos do rei, e todos os homens de Judá que eram conselheiros do rei, "},{"capitulo":"1","verso":"10","texto":"mas não convidou o profeta Natã nem Benaia nem a guarda especial nem o seu irmão Salomão. "},{"capitulo":"1","verso":"11","texto":"Natã perguntou então a Bate-Seba, mãe de Salomão: Você ainda não sabe que Adonias, o filho de Hagite, tornou-se rei, sem que o nosso senhor Davi ficasse sabendo? "},{"capitulo":"1","verso":"12","texto":"Agora, vou dar-lhe um conselho para salvar a sua vida e também a vida do seu filho Salomão. "},{"capitulo":"1","verso":"13","texto":"Vá perguntar ao rei Davi: Ó rei, meu senhor, não juraste a esta tua serva, prometendo: “Pode estar certa de que o seu filho Salomão me sucederá como rei, e se assentará no meu trono”? Por que foi, então, que Adonias se tornou rei? "},{"capitulo":"1","verso":"14","texto":"Enquan­to você ainda estiver conversando com o rei, eu entrarei e confirmarei as suas palavras. "},{"capitulo":"1","verso":"15","texto":"Então Bate-Seba foi até o quarto do rei, já idoso, onde a sunamita Abisague cuidava dele. "},{"capitulo":"1","verso":"16","texto":"Bate-Seba ajoelhou-se e prostrou-se com o rosto em terra, diante do rei. “O que você quer?”, o rei perguntou. "},{"capitulo":"1","verso":"17","texto":"Ela respondeu: Meu senhor, tu mesmo juraste a esta tua serva, pelo Senhor, o teu Deus: “Seu filho Salomão me sucederá como rei e se assentará no meu trono”. "},{"capitulo":"1","verso":"18","texto":"Mas agora Adonias se tornou rei, sem que o rei, meu senhor, o soubesse. "},{"capitulo":"1","verso":"19","texto":"Ele sacrificou muitos bois, novilhos gordos e ovelhas, e convidou todos os filhos do rei, o sacerdote Abiatar, e Joabe, o comandante do exército, mas não convidou o teu servo Salomão. "},{"capitulo":"1","verso":"20","texto":"Agora, ó rei, meu senhor, os olhos de todo o Israel estão sobre ti para saber de tua parte quem sucederá ao rei, meu senhor, no trono. "},{"capitulo":"1","verso":"21","texto":"De outro modo, tão logo o rei, meu senhor, descanse com os seus antepassados, eu e o meu filho Salomão seremos tratados como traidores. "},{"capitulo":"1","verso":"22","texto":"Ela ainda conversava com o rei, quando o profeta Natã chegou. "},{"capitulo":"1","verso":"23","texto":"Assim que informaram o rei que o profeta Natã havia chegado, ele entrou e prostrou-se com o rosto em terra, diante do rei. "},{"capitulo":"1","verso":"24","texto":"E Natã lhe perguntou: Ó rei, meu senhor, por acaso declaraste que Adonias te sucederia como rei e que ele se assentaria no teu trono? "},{"capitulo":"1","verso":"25","texto":"Hoje ele foi matar muitos bois, novilhos gordos e ovelhas. Convidou todos os filhos do rei, os comandantes do exército e o sacerdote Abiatar. Agora eles estão comendo e bebendo com ele e celebrando: “Viva o rei Adonias!”"},{"capitulo":"1","verso":"26","texto":"Mas ele não convidou a mim, que sou teu servo, nem ao sacerdote Zadoque, nem a Benaia, filho de Joiada, nem a teu servo Salomão. "},{"capitulo":"1","verso":"27","texto":"Seria isto algo que o rei, meu senhor, fez sem deixar que os seus conselheiros soubessem quem sucederia ao rei, meu senhor, no trono? "},{"capitulo":"1","verso":"28","texto":"Então o rei Davi ordenou: “Chamem Bate-Seba”. Ela entrou e ficou em pé diante dele. "},{"capitulo":"1","verso":"29","texto":"O rei fez um juramento: Juro pelo nome do Senhor, o qual me livrou de todas as adversidades, "},{"capitulo":"1","verso":"30","texto":"que, sem dúvida, hoje mesmo vou executar o que jurei pelo ­Senhor, o Deus de Israel. O meu filho Salomão me sucederá como rei e se assentará no meu trono em meu lugar. "},{"capitulo":"1","verso":"31","texto":"Então Bate-Seba prostrou-se com o rosto em terra, e, ajoelhando-se diante do rei, disse: “Que o rei Davi, meu senhor, viva para sempre!” "},{"capitulo":"1","verso":"32","texto":"O rei Davi ordenou: “Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada”. Quando eles chegaram à presença do rei, "},{"capitulo":"1","verso":"33","texto":"ele os instruiu: Levem os conselheiros do seu senhor com vocês, ponham o meu filho Salomão sobre a minha mula e levem-no a Giom. "},{"capitulo":"1","verso":"34","texto":"Ali o sacerdote Zadoque e o profeta Natã o ungirão rei sobre Israel. Nesse momento toquem a trombeta e gritem: Viva o rei Salomão! "},{"capitulo":"1","verso":"35","texto":"Depois acompanhem-no, e ele virá assentar-se no meu trono e reinará em meu lugar. Eu o designei para governar Israel e Judá. "},{"capitulo":"1","verso":"36","texto":"Benaia, filho de Joiada, respondeu ao rei: Assim se fará! Que o Senhor, o Deus do rei, meu senhor, o confirme. "},{"capitulo":"1","verso":"37","texto":"Assim   como o Senhor esteve com o rei, meu senhor, também esteja ele com Salomão para que ele tenha um reinado ainda mais gloriosoque o reinado de meu senhor, o rei Davi! "},{"capitulo":"1","verso":"38","texto":"Então o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas fizeram Salomão montar a mula do rei Davi e o escoltaram até Giom. "},{"capitulo":"1","verso":"39","texto":"O sacerdote Zadoque pegou na Tenda o chifre com óleo e ungiu Salomão. A seguir tocaram a trombeta e todo o povo gritou: “Viva o rei Salomão!” "},{"capitulo":"1","verso":"40","texto":"E todo o povo o acompanhou, tocando flautas e celebrando, de tal forma que o chão tremia com o barulho. "},{"capitulo":"1","verso":"41","texto":"Adonias e todos os seus convidados souberam disso quando estavam terminando o banquete. Ao ouvir o toque da trombeta, Joabe perguntou: “O que significa essa gritaria, esse alvoroço na cidade?” "},{"capitulo":"1","verso":"42","texto":"Falava ele ainda, quando chegou Jônatas, filho do sacerdote Abiatar. E Adonias lhe disse: “Entre, pois um homem digno como você deve estar trazendo boas notícias!” "},{"capitulo":"1","verso":"43","texto":"“De modo algum”, respondeu Jônatas a Adonias. “Davi, o nosso rei e senhor, constituiu rei a Salomão. "},{"capitulo":"1","verso":"44","texto":"O rei enviou com ele o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas, e eles o fizeram montar a mula do rei. "},{"capitulo":"1","verso":"45","texto":"Depois o sacerdote Zadoque e o profeta Natã o ungiram rei em Giom. De lá eles saíram celebrando, e a cidade está alvoroçada. É esse o barulho que vocês ouvem. "},{"capitulo":"1","verso":"46","texto":"Além disso, Salomão já se assentou no trono real. "},{"capitulo":"1","verso":"47","texto":"Até mesmo os oficiais do rei foram cumprimentar Davi, o nosso rei e senhor, dizendo: “Que o teu Deus torne o nome de Salomão mais famoso que o teu, e o seu reinado mais glorioso do que o teu!” E o rei curvou-se reverentemente em sua cama, "},{"capitulo":"1","verso":"48","texto":"e disse: “Bendito seja o Senhor, o Deus de Israel, que permitiu que os meus olhos vissem hoje um sucessor em meu trono”. "},{"capitulo":"1","verso":"49","texto":"Diante disso, todos os convidados de Adonias entraram em pânico e se dispersaram. "},{"capitulo":"1","verso":"50","texto":"Mas Adonias, com medo de Salomão, foi agarrar-se às pontas do altar. "},{"capitulo":"1","verso":"51","texto":"Então informaram a Salomão: “Adonias está com medo do rei Salomão e está agarrado às pontas do altar. Ele diz: “Que o rei Salomão jure que não matará este seu servo pela espada””. "},{"capitulo":"1","verso":"52","texto":"Salomão respondeu: “Se ele se mostrar confiável, não cairá nem um só fio de cabelo da sua cabeça; mas se nele se descobrir alguma maldade, ele morrerá”. "},{"capitulo":"1","verso":"53","texto":"Então o rei enviou alguns soldados, e eles o fizeram descer do altar. E Adonias veio e se curvou solenemente perante o rei Salomão, que lhe disse: “Vá para casa”. "},{"capitulo":"2","verso":"1","texto":"Quando se aproximava o dia de sua morte, Davi deu instruções ao seu filho Salomão: "},{"capitulo":"2","verso":"2","texto":"Estou para seguir o caminho de toda a terra. Por isso, seja forte e seja homem. "},{"capitulo":"2","verso":"3","texto":"Obedeça ao que o Senhor, o seu Deus, exige: ande nos seus caminhos e obedeça aos seus decretos, aos seus mandamentos, às suas ordenanças e aos seus testemunhos, conforme se acham escritos na Lei de Moisés; assim você prosperará em tudo o que fizer e por onde quer que for, "},{"capitulo":"2","verso":"4","texto":"e o Senhor manterá a promessa que me fez: “Se os seus descendentes cuidarem de sua conduta, e se me seguirem fielmente de todo o coração e de toda a alma, você jamais ficará sem descendente no trono de Israel”. "},{"capitulo":"2","verso":"5","texto":"Você sabe muito bem o que Joabe, filho de Zeruia, me fez; o que fez com os dois comandantes dos exércitos de Israel, Abner, filho de Ner, e Amasa, filho de Jéter. Ele os matou, derramando sangue em tempos de paz; agiu como se estivesse em guerra, e com aquele sangue manchou o seu cinto e as suas sandálias. "},{"capitulo":"2","verso":"6","texto":"Proceda com a sabedoria que você tem, e não o deixe envelhecer e descer em paz à sepultura. "},{"capitulo":"2","verso":"7","texto":"Mas seja bondoso com os filhos de Barzilai, de Gileade; admita-os entre os que comem à mesa com você, pois eles me apoiaram quando fugi do seu irmão Absalão. "},{"capitulo":"2","verso":"8","texto":"Saiba que também está com você Simei, filho de Gera, o benjamita de Baurim. Ele lançou terríveis maldições contra mim no dia em que fui a Maanaim. Mas depois desceu ao meu encontro no Jordão e lhe prometi, jurando pelo Senhor, que não o mataria à espada. "},{"capitulo":"2","verso":"9","texto":"Mas, agora, não o considere inocente. Você é um homem sábio e saberá o que fazer com ele. Apesar de ele já ser idoso, faça-o descer ensangüentado à sepultura. "},{"capitulo":"2","verso":"10","texto":"Então Davi descansou com os seus antepassados e foi sepultado na Cidade de Davi. "},{"capitulo":"2","verso":"11","texto":"Ele reinou quarenta anos em Israel: sete anos em Hebrom e trinta e três em Jerusalém. "},{"capitulo":"2","verso":"12","texto":"Salomão assentou-se no trono de Davi, seu pai, e o seu reinado foi firmemente estabelecido. "},{"capitulo":"2","verso":"13","texto":"Adonias, o filho de Hagite, foi até Bate-Seba, mãe de Salomão, que lhe perguntou: “Você vem em paz?” Ele respondeu: “Sim”. "},{"capitulo":"2","verso":"14","texto":"E acrescentou: “Tenho algo para lhe dizer”. Ela disse: “Fale!” "},{"capitulo":"2","verso":"15","texto":"“Você sabe”, disse ele, “que o reino era meu. Todo o Israel me via como o seu rei. Mas as circunstâncias mudaram, e o reino foi para o meu irmão; pois o Senhor o concedeu a ele. "},{"capitulo":"2","verso":"16","texto":"Agora, quero fazer-lhe um pedido e espero que não me seja negado.” Ela disse: “Fale!” "},{"capitulo":"2","verso":"17","texto":"Então ele prosseguiu: “Peça, por favor, ao rei Salomão que me dê a sunamita Abisague por mulher, pois ele não deixará de atender você”. "},{"capitulo":"2","verso":"18","texto":"“Está bem”, respondeu Bate-Seba, “falarei com o rei em seu favor.” "},{"capitulo":"2","verso":"19","texto":"Quando Bate-Seba foi falar ao rei em favor de Adonias, Salomão levantou-se para recebê-la e inclinou-se diante dela. Depois assentou-se no seu trono, mandou que trouxessem um trono para a sua mãe, e ela se assentou à sua direita. "},{"capitulo":"2","verso":"20","texto":"“Tenho um pequeno pedido para lhe fazer”, disse ela. “Não deixe de me atender.” O rei respondeu: “Faça o pedido, minha mãe; não deixarei de atendê-lo”. "},{"capitulo":"2","verso":"21","texto":"Então ela disse: “Dê a sunamita Abisague por mulher a seu irmão Adonias”. "},{"capitulo":"2","verso":"22","texto":"O rei Salomão perguntou à sua mãe: “Por que você pede somente a sunamita Abisague para Adonias? Peça logo o reino para ele, para o sacerdote Abiatar e para Joabe, filho de Zeruia; afinal ele é o meu irmão mais velho!” "},{"capitulo":"2","verso":"23","texto":"Então o rei Salomão jurou pelo Senhor: Que Deus me castigue com todo o rigor, se isso que Adonias falou não lhe custar a sua própria vida! "},{"capitulo":"2","verso":"24","texto":"E agora eu juro pelo nome do Senhor, que me estabeleceu no trono de meu pai Davi, e, conforme prometeu, fundou uma dinastia para mim, que hoje mesmo Ado­nias será morto! "},{"capitulo":"2","verso":"25","texto":"E o rei Salomão deu ordem a Benaia, filho de Joiada, e este feriu e matou Adonias. "},{"capitulo":"2","verso":"26","texto":"Ao sacerdote Abiatar o rei ordenou: “Vá para Anatote, para as suas terras! Você merece morrer, mas hoje eu não o matarei, pois você carregou a arca do Soberano, o Senhor, diante de Davi, meu pai, e partilhou de todas as aflições dele”. "},{"capitulo":"2","verso":"27","texto":"Então Salomão expulsou Abiatar do sacerdócio do Senhor, cumprindo a palavra que o Senhor tinha dito em Siló a respeito da família de Eli. "},{"capitulo":"2","verso":"28","texto":"Quando a notícia chegou a Joabe, que havia conspirado com Adonias, ainda que não com Absalão, ele fugiu para a Tenda do Senhor e agarrou-se às pontas do altar. "},{"capitulo":"2","verso":"29","texto":"Foi dito ao rei Salomão que Joabe havia se refugiado na Tenda do Senhor e estava ao lado do altar. Então Salomão ordenou a Benaia, filho de Joiada: “Vá matá-lo!” "},{"capitulo":"2","verso":"30","texto":"Então Benaia entrou na Tenda do Senhor e disse a Joabe: “O rei lhe ordena que saia”. “Não”, respondeu ele, “Vou morrer aqui.” Benaia relatou ao rei a resposta de Joabe. "},{"capitulo":"2","verso":"31","texto":"Então o rei ordenou a Benaia: Faça o que ele diz. Mate-o e sepulte-o, e assim você retirará de mim e da minha família a culpa do sangue inocente que Joabe derramou. "},{"capitulo":"2","verso":"32","texto":"O Senhor fará recair sobre a cabeça dele o sangue que derramou: ele atacou dois homens mais justos e melhores do que ele, sem o conhecimento de meu pai Davi, e os matou à espada. Os dois homens eram Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá. "},{"capitulo":"2","verso":"33","texto":"Que o sangue deles recaia sobre a cabeça de Joabe e sobre a dos seus descendentes para sempre. Mas que a paz do Senhor esteja para sempre sobre Davi, sobre os seus descendentes, sobre a sua dinastia e sobre o seu trono. "},{"capitulo":"2","verso":"34","texto":"Então Benaia, filho de Joiada, atacou Joabe e o matou, e ele foi sepultado em sua casa no campo. "},{"capitulo":"2","verso":"35","texto":"No lugar dele o rei nomeou Benaia, filho de Joiada, para o comando do exército, e o sacerdote Zadoque no lugar de Abiatar. "},{"capitulo":"2","verso":"36","texto":"Depois o rei mandou chamar Simei e lhe ordenou: Construa para você uma casa em Jerusalém. Você morará nela e não poderá ir para nenhum outro lugar. "},{"capitulo":"2","verso":"37","texto":"Esteja certo de que no dia em que sair e atravessar o vale de Cedrom, você será morto; e você será responsável por sua própria morte. "},{"capitulo":"2","verso":"38","texto":"Simei respondeu ao rei: “A ordem do rei é boa! O teu servo te obedecerá”. E Simei permaneceu em Jerusalém por muito tempo. "},{"capitulo":"2","verso":"39","texto":"Mas três anos depois, dois escravos de Simei fugiram para a casa de Aquis, filho de Maaca, rei de Gate. Alguém contou a Simei: “Seus escravos estão em Gate”. "},{"capitulo":"2","verso":"40","texto":"Então Simei selou um jumento e foi até Aquis, em Gate, procurar os seus escravos. E de lá Simei trouxe os escravos de volta. "},{"capitulo":"2","verso":"41","texto":"Quando Salomão soube que Simei tinha ido a Gate e voltado a Jerusalém, "},{"capitulo":"2","verso":"42","texto":"mandou chamá-lo e lhe perguntou: Eu não fiz você jurar pelo Senhor e não o adverti: No dia em que for para qualquer outro lugar, esteja certo de que você morrerá? E você me respondeu: “Esta ordem é boa! Obedecerei”. "},{"capitulo":"2","verso":"43","texto":"Por que não manteve o juramento ao Senhor e não obedeceu à ordem que lhe dei? "},{"capitulo":"2","verso":"44","texto":"E acrescentou: No seu coração você sabe quanto você prejudicou o meu pai Davi. Agora o Senhor faz recair sua maldade sobre a sua cabeça. "},{"capitulo":"2","verso":"45","texto":"Mas o rei Salomão será abençoado, e o trono de Davi será estabelecido perante o Senhor para sempre. "},{"capitulo":"2","verso":"46","texto":"Então o rei deu ordem a Benaia, filho de Joiada, e este atacou Simei e o matou. Assim o reino ficou bem estabelecido nas mãos de Salomão. "},{"capitulo":"3","verso":"1","texto":"Salomão aliou-se ao faraó, rei do Egito, casando-se com a filha dele. Ele a trouxe à Cidade de Davi até terminar a construção do seu palácio e do templo do Senhor, e do muro em torno de Jerusalém. "},{"capitulo":"3","verso":"2","texto":"O povo, porém, sacrificava nos lugares sagrados, pois ainda não tinha sido construído um templo em honra ao nome do Senhor. "},{"capitulo":"3","verso":"3","texto":"Salomão amava o Senhor, o que demonstrava andando de acordo com os decretos do seu pai Davi; mas oferecia sacrifícios e queimava incenso nos lugares sagrados. "},{"capitulo":"3","verso":"4","texto":"O rei Salomão foi a Gibeom para oferecer sacrifícios, pois ali ficava o principal lugar sagrado, e ofereceu naquele altar mil holocaustos. "},{"capitulo":"3","verso":"5","texto":"Em Gibeom o Senhor apareceu a Salomão num sonho, à noite, e lhe disse: “Peça-me o que quiser, e eu lhe darei”. "},{"capitulo":"3","verso":"6","texto":"Salomão respondeu: Tu foste muito bondoso para com o teu servo, o meu pai Davi, pois ele foi fiel a ti, e foi justo e reto de coração. Tu mantiveste grande bondade para com ele e lhe deste um filho que hoje se assenta no seu trono. "},{"capitulo":"3","verso":"7","texto":"Agora, Senhor, meu Deus, fizeste o teu servo reinar em lugar de meu pai Davi. Mas eu não passo de um jovem e não sei o que fazer. "},{"capitulo":"3","verso":"8","texto":"Teu servo está aqui entre o povo que escolheste, um povo tão grande que nem se pode contar. "},{"capitulo":"3","verso":"9","texto":"Dá, pois, ao teu servo um coração cheio de discernimento para governar o teu povo e capaz de distinguir entre o bem e o mal. Pois, quem pode governar este teu grande povo? "},{"capitulo":"3","verso":"10","texto":"O pedido que Salomão fez agradou ao Senhor. "},{"capitulo":"3","verso":"11","texto":"Por isso Deus lhe disse: Já que você pediu isso e não uma vida longa nem riqueza, nem pediu a morte dos seus inimigos, mas discernimento para ministrar a justiça, "},{"capitulo":"3","verso":"12","texto":"farei o que você pediu. Eu lhe darei um coração sábio e capaz de discernir, de modo que nunca houve nem haverá ninguém como você. "},{"capitulo":"3","verso":"13","texto":"Também lhe darei o que você não pediu: riquezas e fama, de forma que não haverá rei igual a você durante toda a sua vida. "},{"capitulo":"3","verso":"14","texto":"E, se você andar nos meus caminhos e obedecer aos meus decretos e aos meus mandamentos, como o seu pai Davi, eu prolongarei a sua vida. "},{"capitulo":"3","verso":"15","texto":"Então Salomão acordou e percebeu que tinha sido um sonho. A seguir voltou a Jerusalém, pôs-se perante a arca da aliança do Senhor, sacrificou holocaustos e apresentou ofertas de comunhão. Depois ofereceu um banquete a toda a sua corte. "},{"capitulo":"3","verso":"16","texto":"Certo dia duas prostitutas compareceram diante do rei. "},{"capitulo":"3","verso":"17","texto":"Uma delas disse: Ah meu senhor! Esta mulher mora comigo na mesma casa. Eu dei à luz um filho e ela estava comigo na casa. "},{"capitulo":"3","verso":"18","texto":"Três dias depois de nascer o meu filho, esta mulher também deu à luz um filho. Estávamos sozinhas; não havia mais ninguém na casa. "},{"capitulo":"3","verso":"19","texto":"Certa noite esta mulher se deitou sobre o seu filho, e ele morreu. "},{"capitulo":"3","verso":"20","texto":"Então ela se levantou no meio da noite e pegou o meu filho enquanto eu, tua serva, dormia, e o pôs ao seu lado. E pôs o filho dela, morto, ao meu lado. "},{"capitulo":"3","verso":"21","texto":"Ao levantar-me de madrugada para amamentar o meu filho, ele estava morto. Mas quando olhei bem para ele de manhã, vi que não era o filho que eu dera à luz. "},{"capitulo":"3","verso":"22","texto":"A outra mulher disse: “Não! O que está vivo é meu filho; o morto é seu”. Mas a primeira insistia: “Não! O morto é seu; o vivo é meu”. Assim elas discutiram dian­te do rei. "},{"capitulo":"3","verso":"23","texto":"O rei disse: “Esta afirma: “Meu filho está vivo, e o seu filho está morto”, enquanto aquela diz: “Não! Seu filho está morto, e o meu está vivo””. "},{"capitulo":"3","verso":"24","texto":"Então o rei ordenou: “Tragam-me uma espada”. Trouxeram-lhe. "},{"capitulo":"3","verso":"25","texto":"Ele ordenou: “Cortem a criança viva ao meio e dêem metade a uma e metade à outra”. "},{"capitulo":"3","verso":"26","texto":"A mãe do filho que estava vivo, movida pela compaixão materna, clamou: “Por favor, meu senhor, dê a criança viva a ela! Não a mate!” A outra, porém, disse: “Não será nem minha nem sua. Cortem-na ao meio!” "},{"capitulo":"3","verso":"27","texto":"Então o rei deu o seu veredicto: “Não matem a criança! Dêem-na à primeira mulher. Ela é a mãe”. "},{"capitulo":"3","verso":"28","texto":"Quando todo o Israel ouviu o veredicto do rei, passou a respeitá-lo profundamente, pois viu que a sabedoria de Deus estava nele para fazer justiça. "},{"capitulo":"4","verso":"1","texto":"E assim o rei Salomão tornou-se rei sobre todo o Israel. "},{"capitulo":"4","verso":"2","texto":"Estes foram os seus principais assessores: Azarias, filho de Zadoque: o sacerdote; "},{"capitulo":"4","verso":"3","texto":"Eliorefe e Aías, filhos de Sisa: secretários; Josafá, filho de Ailude: arquivista real; "},{"capitulo":"4","verso":"4","texto":"Benaia, filho de Joiada: comandante do exército; Zadoque e Abiatar: sacerdotes; "},{"capitulo":"4","verso":"5","texto":"Azarias, filho de Natã: responsável pelos governadores distritais; Zabude, filho de Natã: sacerdote e conselheiro pessoal do rei; "},{"capitulo":"4","verso":"6","texto":"Aisar: responsável pelo palácio; Adonirão, filho de Abda: chefe do trabalho forçado. "},{"capitulo":"4","verso":"7","texto":"Salomão tinha também doze governadores distritais em todo o Israel, que forneciam provisões para o rei e para o palácio real. Cada um deles tinha que fornecer suprimentos durante um mês do ano. "},{"capitulo":"4","verso":"8","texto":"Estes são os seus nomes: Ben-Hur, nos montes de Efraim; "},{"capitulo":"4","verso":"9","texto":"Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã; "},{"capitulo":"4","verso":"10","texto":"Ben-Hesede, em Arubote, Socó e em toda a terra de Héfer; "},{"capitulo":"4","verso":"11","texto":"Ben-Abinadabe, em Nafote-Dor. Tafate, filha de Salomão, era sua mulher; "},{"capitulo":"4","verso":"12","texto":"Baaná, filho de Ailude, em Taanaque e em Megido, e em toda a Bete-Seã, próxima de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, indo além dos limites de Jocmeão; "},{"capitulo":"4","verso":"13","texto":"Ben-Geder, em Ramote-Gileade e nos povoados de Jair, filho de Manassés, em Gileade, bem como no distrito de Argobe, em Basã, e em suas sessenta grandes cidades muradas com trancas de bronze em suas portas; "},{"capitulo":"4","verso":"14","texto":"Ainadabe, filho de Ido, em Maanaim; "},{"capitulo":"4","verso":"15","texto":"Aimaás, em Naftali. Ele se casou com Basemate, filha de Salomão; "},{"capitulo":"4","verso":"16","texto":"Baaná, filho de Husai, em Aser e em Bealote; "},{"capitulo":"4","verso":"17","texto":"Josafá, filho de Parua, em Issacar; "},{"capitulo":"4","verso":"18","texto":"Simei, filho de Elá, em Benjamim; "},{"capitulo":"4","verso":"19","texto":"Geber, filho de Uri, em Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele era o único governador desse distrito. "},{"capitulo":"4","verso":"20","texto":"O povo de Judá e de Israel era tão numeroso como a areia da praia; eles comiam, bebiam e eram felizes. "},{"capitulo":"4","verso":"21","texto":"E Salomão governava todos os reinos, desde o Eufratesaté a terra dos filisteus, chegando até a fronteira do Egito. Esses reinos traziam tributos e foram submissos a Salomão durante toda a sua vida. "},{"capitulo":"4","verso":"22","texto":"As provisões diárias de Salomão eram trinta tonéisda melhor farinha e sessenta tonéis de farinha comum, "},{"capitulo":"4","verso":"23","texto":"dez cabeças de gado engordado em cocheiras, vinte de gado engordado no pasto e cem ovelhas e bodes, bem como cervos, gazelas, corças e aves escolhidas. "},{"capitulo":"4","verso":"24","texto":"Ele governava todos os reinos a oeste do Eufrates, desde Tifsa até Gaza, e tinha paz em todas as fronteiras. "},{"capitulo":"4","verso":"25","texto":"Durante a vida de Salomão, Judá e Israel viveram em segurança, cada homem debaixo da sua videira e da sua figueira, desde Dã até Berseba. "},{"capitulo":"4","verso":"26","texto":"Salomão possuía quatromil cocheiras para cavalos de carros de guerra, e doze mil cavalos. "},{"capitulo":"4","verso":"27","texto":"Todo mês um dos governadores distritais fornecia provisões ao rei Salomão e a todos os que vinham participar de sua mesa. Cuidavam para que não faltasse nada. "},{"capitulo":"4","verso":"28","texto":"Também traziam ao devido lugar suas quotas de cevada e de palha para os cavalos de carros de guerra e para os outros cavalos. "},{"capitulo":"4","verso":"29","texto":"Deus deu a Salomão sabedoria, discernimento extraordinário e uma abrangência de conhecimento tão imensurável quanto a areia do mar. "},{"capitulo":"4","verso":"30","texto":"A sabedoria de Salomão era maior do que a de todos os homens do oriente, e do que toda a sabedoria do Egito. "},{"capitulo":"4","verso":"31","texto":"Ele era mais sábio do que qualquer outro homem, mais do que o ezraíta Etã; mais sábio do que Hemã, Calcol e Darda, filhos de Maol. Sua fama espalhou-se por todas as nações em redor. "},{"capitulo":"4","verso":"32","texto":"Ele compôs três mil provérbios, e os seus cânticos chegaram a mil e cinco. "},{"capitulo":"4","verso":"33","texto":"Descreveu as plantas, desde o cedro do Líbano até o hissopo que brota nos muros. Também discorreu sobre os quadrúpedes, as aves, os animais que se movem rente ao chão e os peixes. "},{"capitulo":"4","verso":"34","texto":"Homens de todas as nações vinham ouvir a sabedoria de Salomão. Eram enviados por todos os reis que tinham ouvido falar de sua sabedoria. "},{"capitulo":"5","verso":"1","texto":"Quando Hirão, rei de Tiro, soube que Salomão tinha sido ungido rei, mandou seus conselheiros a Salomão, pois sempre tinha sido amigo leal de Davi. "},{"capitulo":"5","verso":"2","texto":"Salomão enviou esta mensagem a Hirão: "},{"capitulo":"5","verso":"3","texto":"Tu bem sabes que foi por causa das guerras travadas de todos os lados contra meu pai Davi que ele não pôde construir um templo em honra ao nome do Senhor, o seu Deus, até que o Senhor pusesse os seus inimigos debaixo dos seus pés. "},{"capitulo":"5","verso":"4","texto":"Mas agora o Senhor, o meu Deus, concedeu-me paz em todas as fronteiras, e não tenho que enfrentar nem inimigos nem calamidades. "},{"capitulo":"5","verso":"5","texto":"Pretendo, por isso, construir um templo em honra ao nome do ­Senhor, o meu Deus, conforme o Senhor disse a meu pai Davi: “O seu filho, a quem colocarei no trono em seu lugar, construirá o templo em honra ao meu nome”. "},{"capitulo":"5","verso":"6","texto":"“Agora te peço que ordenes que cortem para mim cedros do Líbano. Os meus servos trabalharão com os teus, e eu pagarei a teus servos o salário que determinares. Sabes que não há entre nós ninguém tão hábil em cortar árvores quanto os sidônios”. "},{"capitulo":"5","verso":"7","texto":"Hirão ficou muito alegre quando ouviu a mensagem de Salomão, e exclamou: “Bendito seja o Senhor, pois deu a Davi um filho sábio para governar essa grande nação”. "},{"capitulo":"5","verso":"8","texto":"E Hirão respondeu a Salomão: Recebi a mensagem que me enviaste e atenderei ao teu pedido, enviando-te madeira de cedro e de pinho. "},{"capitulo":"5","verso":"9","texto":"Meus servos levarão a madeira do Líbano até o mar, e eu a farei flutuar em jangadas até o lugar que me indicares. Ali eu a deixarei e tu poderás levá-la. E em troca, fornecerás alimento para a minha corte. "},{"capitulo":"5","verso":"10","texto":"Assim Hirão se tornou fornecedor de toda a madeira de cedro e de pinho que Salomão desejava, "},{"capitulo":"5","verso":"11","texto":"e Salomão deu a Hirão vinte mil tonéisde trigo para suprir de mantimento a sua corte, além de vinte mil tonéisde azeite de oliva puro. Era o que Salomão dava anualmente a Hirão. "},{"capitulo":"5","verso":"12","texto":"O Senhor deu sabedoria a Salomão, como lhe havia prometido. Houve paz entre Hirão e Salomão, e os dois fizeram um tratado. "},{"capitulo":"5","verso":"13","texto":"O rei Salomão arregimentou trinta mil trabalhadores de todo o Israel. "},{"capitulo":"5","verso":"14","texto":"Ele os mandou para o Líbano em grupos de dez mil por mês, e eles se revezavam: passavam um mês no Líbano e dois em casa. Adonirão chefiava o trabalho. "},{"capitulo":"5","verso":"15","texto":"Salomão tinha setenta mil carregadores e oitenta mil cortadores de pedra nas colinas, "},{"capitulo":"5","verso":"16","texto":"e três mil e trezentoscapatazes que supervisionavam o trabalho e comandavam os operários. "},{"capitulo":"5","verso":"17","texto":"Por ordem do rei retiravam da pedreira grandes blocos de pedra de ótima qualidade para servirem de alicerce de pedras lavradas para o templo. "},{"capitulo":"5","verso":"18","texto":"Os construtores de Salomão e de Hirão e os homens de Gebalcortavam e preparavam a madeira e as pedras para a construção do templo. "},{"capitulo":"6","verso":"1","texto":"Quatrocentos e oitentaanos depois que os israelitas saíram do Egito, no quarto ano do reinado de Salomão em Israel, no mês de zive, o segundo mês, ele começou a construir o templo do Senhor. "},{"capitulo":"6","verso":"2","texto":"O templo que o rei Salomão construiu para o Senhor media vinte e sete metros de comprimento, nove metros de largura e treze metros e meio de altura. "},{"capitulo":"6","verso":"3","texto":"O pórtico da entrada do santuário tinha a largura do templo, que era de nove metros, e avançava quatro metros e meio à frente do templo. "},{"capitulo":"6","verso":"4","texto":"Ele fez para o templo janelas com grades estreitas. "},{"capitulo":"6","verso":"5","texto":"Junto às paredes do átrio principal e do santuário interior, construiu uma estrutura em torno do edifício, na qual havia salas laterais. "},{"capitulo":"6","verso":"6","texto":"O andar inferior tinha dois metros e vinte e cinco centímetros de largura, o andar intermediário tinha dois metros e setenta centímetros e o terceiro andar tinha três metros e quinze centímetros. Ele fez saliências de apoio nas paredes externas do templo, de modo que não houve necessidade de perfurar as paredes. "},{"capitulo":"6","verso":"7","texto":"Na construção do templo só foram usados blocos lavrados nas pedreiras, e não se ouviu no templo nenhum barulho de martelo, nem de talhadeira, nem de qualquer outra ferramenta de ferro durante a sua construção. "},{"capitulo":"6","verso":"8","texto":"A entrada para o andar inferiorficava no lado sul do templo; uma escada conduzia até o andar intermediário e dali ao terceiro. "},{"capitulo":"6","verso":"9","texto":"Assim ele construiu o templo e o terminou, fazendo-lhe um forro com vigas e tábuas de cedro. "},{"capitulo":"6","verso":"10","texto":"E fez as salas laterais ao longo de todo o templo. Cada uma tinha dois metros e vinte e cinco centímetros de altura, e elas estavam ligadas ao templo por vigas de cedro. "},{"capitulo":"6","verso":"11","texto":"E a palavra do Senhor veio a Salomão dizendo: "},{"capitulo":"6","verso":"12","texto":"Quanto a este templo que você está construindo, se você seguir os meus decretos, executar os meus juízos e obedecer a todos os meus mandamentos, cumprirei por meio de você a promessa que fiz ao seu pai Davi, "},{"capitulo":"6","verso":"13","texto":"viverei no meio dos israelitas e não abandonarei Israel, o meu povo. "},{"capitulo":"6","verso":"14","texto":"Assim Salomão concluiu a construção do templo. "},{"capitulo":"6","verso":"15","texto":"Forrou as paredes do templo por dentro com tábuas de cedro, cobrindo-as desde o chão até o teto, e fez o soalho do templo com tábuas de pinho. "},{"capitulo":"6","verso":"16","texto":"Separou nove metros na parte de trás do templo, fazendo uma divisão com tábuas de cedro, do chão ao teto, para formar dentro do templo o santuário interno, o Lugar Santíssimo. "},{"capitulo":"6","verso":"17","texto":"O átrio principal em frente dessa sala media dezoito metros de comprimento. "},{"capitulo":"6","verso":"18","texto":"O interior do templo era de cedro, com figuras entalhadas de frutos e flores abertas. Tudo era de cedro; não se via pedra alguma. "},{"capitulo":"6","verso":"19","texto":"Preparou também o santuário interno no templo para ali colocar a arca da aliança do Senhor. "},{"capitulo":"6","verso":"20","texto":"O santuário interno tinha nove metros de comprimento, nove de largura e nove de altura. Ele revestiu o interior de ouro puro, e também revestiu de ouro o altar de cedro. "},{"capitulo":"6","verso":"21","texto":"Salomão cobriu o interior do templo de ouro puro, e estendeu correntes de ouro em frente do santuário interno, que também foi revestido de ouro. "},{"capitulo":"6","verso":"22","texto":"Assim, revestiu de ouro todo o interior do templo e tam­bém o altar que pertencia ao santuário interno. "},{"capitulo":"6","verso":"23","texto":"No santuário interno ele esculpiu dois querubins de madeira de oliveira, cada um com quatro metros e meio de altura. "},{"capitulo":"6","verso":"24","texto":"As asas abertas dos querubins mediam dois metros e vinte e cinco centímetros: quatro metros e meio da ponta de uma asa à ponta da outra. "},{"capitulo":"6","verso":"25","texto":"Os dois querubins tinham a mesma medida e a mesma forma. "},{"capitulo":"6","verso":"26","texto":"A altura de cada querubim era de quatro metros e meio. "},{"capitulo":"6","verso":"27","texto":"Ele colocou os querubins, com as asas abertas, no santuário interno do templo. A asa de um querubim encostava numa parede, e a do outro encostava na outra. As suas outras asas encostavam uma na outra no meio do santuário. "},{"capitulo":"6","verso":"28","texto":"Ele revestiu os querubins de ouro. "},{"capitulo":"6","verso":"29","texto":"Nas paredes ao redor do templo, tanto na parte interna como na externa, ele esculpiu querubins, tamareiras e flores abertas. "},{"capitulo":"6","verso":"30","texto":"Também revestiu de ouro os pisos, tanto na parte interna como na externa do templo. "},{"capitulo":"6","verso":"31","texto":"Para a entrada do santuário interno fez portas de oliveira com batentes de cinco lados. "},{"capitulo":"6","verso":"32","texto":"E nas duas portas de madeira de oliveira esculpiu querubins, tamareiras e flores abertas, e revestiu os querubins e as tamareiras de ouro batido. "},{"capitulo":"6","verso":"33","texto":"Também fez pilares de quatro lados, de madeira de oliveira para a entrada do templo. "},{"capitulo":"6","verso":"34","texto":"Fez também duas portas de pinho, cada uma com duas folhas que se articulavam por meio de dobradiças. "},{"capitulo":"6","verso":"35","texto":"Entalhou figuras de querubins, de tamareiras e de flores abertas nas portas e as revestiu de ouro batido. "},{"capitulo":"6","verso":"36","texto":"E construiu o pátio interno com três camadas de pedra lavrada e uma de vigas de cedro. "},{"capitulo":"6","verso":"37","texto":"O alicerce do templo do Senhor foi lançado no mês de zive, do quarto ano. "},{"capitulo":"6","verso":"38","texto":"No mês de bul, o oitavo mês, do décimo primeiro ano, o templo foi terminado em todos os seus detalhes, de acordo com as suas especificações. Salomão levou sete anos para construí-lo. "},{"capitulo":"7","verso":"1","texto":"Salomão levou treze anos para terminar a construção do seu palácio. "},{"capitulo":"7","verso":"2","texto":"Ele construiu o Palácio da Floresta do Líbano com quarenta e cinco metros de comprimento, vinte e dois metros e meio de largura e treze metros e meio de altura, sustentado por quatro fileiras de colunas de cedro sobre as quais apoiavam-se vigas de cedro aparelhadas. "},{"capitulo":"7","verso":"3","texto":"O forro, de cedro, ficava sobre as quarenta e cinco vigas, quinze por fileira, que se apoiavam nas colunas. "},{"capitulo":"7","verso":"4","texto":"Havia janelas dispostas de três em três, uma em frente da outra. "},{"capitulo":"7","verso":"5","texto":"Todas as portas tinham estrutura retangular; ficavam na parte da frente, dispostas de três em três, uma em frente da outra. "},{"capitulo":"7","verso":"6","texto":"Fez um pórtico de colunas de vinte e dois metros e meio de comprimento e treze metros e meio de largura. Em frente havia outro pórtico com colunas e uma cobertura que se estendia além das colunas. "},{"capitulo":"7","verso":"7","texto":"Construiu a Sala do Trono, isto é, a Sala da Justiça, onde iria julgar, e revestiu-a de cedro desde o chão até o teto. "},{"capitulo":"7","verso":"8","texto":"E o palácio para sua moradia, no outro pátio, tinha um formato semelhante. Salomão fez também um palácio como esse para a filha do faraó, com quem tinha se casado. "},{"capitulo":"7","verso":"9","texto":"Todas essas construções, desde o lado externo até o grande pátio e do alicerce até o beiral, foram feitas de pedra de qualidade superior, cortadas sob medida e desbastadas com uma serra nos lados interno e externo. "},{"capitulo":"7","verso":"10","texto":"Os alicerces foram lançados com pedras grandes de qualidade superior, algumas medindo quatro metros e meio e outras três metros e sessenta centímetros. "},{"capitulo":"7","verso":"11","texto":"Na parte de cima havia pedras de qualidade superior, cortadas sob medida, e vigas de cedro. "},{"capitulo":"7","verso":"12","texto":"O grande pátio era cercado por um muro de três camadas de pedras lavradas e uma camada de vigas de cedro aparelhadas, da mesma maneira que o pátio interior do templo do Senhor, com o seu pórtico. "},{"capitulo":"7","verso":"13","texto":"O rei Salomão enviara mensageiros a Tiro e trouxera Hurão, "},{"capitulo":"7","verso":"14","texto":"filho de uma viúva da tribo de Naftali e de um cidadão de Tiro, artífice em bronze. Hurão era extremamente hábil e experiente, e sabia fazer todo tipo de trabalho em bronze. Apresentou-se ao rei Salomão e fez depois todo o trabalho que lhe foi designado. "},{"capitulo":"7","verso":"15","texto":"Ele fundiu duas colunas de bronze, cada uma com oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência, medidas pelo fio apropriado. "},{"capitulo":"7","verso":"16","texto":"Também fez dois capitéis de bronze fundido para colocar no alto das colunas; cada capitel tinha dois metros e vinte e cinco centímetros de altura. "},{"capitulo":"7","verso":"17","texto":"Conjuntos de correntes entrelaçadas ornamentavam os capitéis no alto das colunas, sete em cada capitel. "},{"capitulo":"7","verso":"18","texto":"Fez também romãs em duas fileirasque circundavam cada conjunto de correntes para cobrir os capitéis no alto das colunas. Fez o mesmo com cada capitel. "},{"capitulo":"7","verso":"19","texto":"Os capitéis no alto das colunas do pórtico tinham o formato de lírios, com um metro e oitenta centímetros de altura. "},{"capitulo":"7","verso":"20","texto":"Nos capitéis das duas colunas, acima da parte que tinha formato de taça, perto do conjunto de correntes, havia duzentas romãs enfileiradas ao redor. "},{"capitulo":"7","verso":"21","texto":"Ele levantou as colunas na frente do pórtico do templo. Deu o nome de Jaquimà coluna ao sul e de Boazà coluna ao norte. "},{"capitulo":"7","verso":"22","texto":"Os capitéis no alto tinham a forma de lírios. E assim completou-se o trabalho das colunas. "},{"capitulo":"7","verso":"23","texto":"Fez o tanque de metal fundido, redondo, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Era preciso um fio de treze metros e meio para medir a sua circunferência. "},{"capitulo":"7","verso":"24","texto":"Abaixo da borda e ao seu redor havia duas fileiras de frutos, de cinco em cinco centímetros, fundidas numa só peça com o tanque. "},{"capitulo":"7","verso":"25","texto":"O tanque ficava sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. Ficava em cima deles, e as pernas traseiras dos touros eram voltadas para o centro. "},{"capitulo":"7","verso":"26","texto":"A espessura do tanque era de quatro dedos, e sua borda era como a borda de um cálice, como uma flor de lírio. Sua capacidade era de quarenta mil litros. "},{"capitulo":"7","verso":"27","texto":"Também fez dez carrinhos de bronze; cada um tinha um metro e oitenta centímetros de comprimento e de largura, e um metro e trinta e cinco centímetros de altura. "},{"capitulo":"7","verso":"28","texto":"Os carrinhos eram feitos assim: tinham placas laterais presas a armações. "},{"capitulo":"7","verso":"29","texto":"Nas placas, entre as armações, havia figuras de leões, bois e querubins; sobre as armações, acima e abaixo dos leões e bois, havia grinaldas de metal batido. "},{"capitulo":"7","verso":"30","texto":"Em cada carrinho havia quatro rodas de bronze com eixos de bronze, cada um com uma bacia apoiada em quatro pés e fundida ao lado de cada grinalda. "},{"capitulo":"7","verso":"31","texto":"No lado de dentro do carrinho havia uma abertura circular com quarenta e cinco centímetros de profundidade. Essa abertura era redonda e, com sua base, media setenta centímetros. Havia esculturas em torno da abertura. As placas dos carrinhos eram quadradas, e não redondas. "},{"capitulo":"7","verso":"32","texto":"As quatro rodas ficavam sob as placas, e os eixos das rodas ficavam presos ao estrado. O diâmetro de cada roda era de setenta centímetros. "},{"capitulo":"7","verso":"33","texto":"As rodas eram feitas como rodas de carros; os eixos, os aros, os raios e os cubos eram todos de metal fundido. "},{"capitulo":"7","verso":"34","texto":"Havia quatro cabos que se projetavam do carrinho, um em cada canto. "},{"capitulo":"7","verso":"35","texto":"No alto do carrinho havia uma lâmina circular de vinte e dois centímetros de altura. Os apoios e as placas estavam fixados no alto do carrinho. "},{"capitulo":"7","verso":"36","texto":"Ele esculpiu figuras de querubins, leões e tamareiras na superfície dos apoios e nas placas, em cada espaço disponível, com grinaldas ao redor. "},{"capitulo":"7","verso":"37","texto":"Foi assim que fez os dez carrinhos. Foram todos fundidos nos mesmos moldes e eram idênticos no tamanho e na forma. "},{"capitulo":"7","verso":"38","texto":"Depois ele fez dez pias de bronze, cada uma com capacidade de oitocentos litros, medindo um metro e oitenta centímetros de diâmetro; uma pia para cada um dos dez carrinhos. "},{"capitulo":"7","verso":"39","texto":"Ele pôs cinco carrinhos no lado sul do templo e cinco no lado norte. Pôs o tanque no lado sul, no canto sudeste do templo. "},{"capitulo":"7","verso":"40","texto":"Também fez os jarros, as pás e as bacias para aspersão. Assim, Hurão completou todo o trabalho de que fora encarregado pelo rei Salomão, no templo do Senhor: "},{"capitulo":"7","verso":"41","texto":"as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes que decoravam os dois capitéis; "},{"capitulo":"7","verso":"42","texto":"as quatrocentas romãs para os dois conjuntos de correntes, sendo duas fileiras de romãs para cada conjunto; "},{"capitulo":"7","verso":"43","texto":"os dez carrinhos com as suas dez pias; "},{"capitulo":"7","verso":"44","texto":"o tanque e os doze touros debaixo dele; "},{"capitulo":"7","verso":"45","texto":"e os jarros, as pás e as bacias de aspersão. Todos esses utensílios que Hurão fez a pedido do rei Salomão para o templo do Senhor eram de bronze polido. "},{"capitulo":"7","verso":"46","texto":"Foi na planície do Jordão, entre Sucote e Zaretã, que o rei os mandou fundir, em moldes de barro. "},{"capitulo":"7","verso":"47","texto":"Salomão não mandou pesar esses utensílios; eram tantos que o peso do bronze não foi determinado. "},{"capitulo":"7","verso":"48","texto":"Além desses, Salomão mandou fazer também estes outros utensílios para o templo do Senhor: O altar de ouro; a mesa de ouro sobre a qual ficavam os pães da Presença; "},{"capitulo":"7","verso":"49","texto":"os candelabros de ouro puro, cinco à direita e cinco à esquerda, em frente do santuário interno; as flores, as lâmpadas e as tenazes de ouro; "},{"capitulo":"7","verso":"50","texto":"as bacias, os cortadores de pavio, as bacias para aspersão, as tigelas e os incensários; e as dobradiças de ouro para as portas da sala interna, isto é, o Lugar Santíssimo, e também para as portas do átrio principal. "},{"capitulo":"7","verso":"51","texto":"Terminada toda a obra que Salomão realizou para o templo do Senhor, ele trouxe tudo o que seu pai havia consagrado e colocou junto com os tesouros do templo do ­Senhor: a prata, o ouro e os utensílios. "},{"capitulo":"8","verso":"1","texto":"Então o rei Salomão reuniu em Jerusalém as autoridades de Israel, todos os líderes das tribos e os chefes das famílias israelitas, para levarem de Sião, a Cidade de Davi, a arca da aliança do Senhor. "},{"capitulo":"8","verso":"2","texto":"E todos os homens de Israel uniram-se ao rei Salomão por ocasião da festa, no mês de etanim, que é o sétimo mês. "},{"capitulo":"8","verso":"3","texto":"Quando todas as autoridades de Israel chegaram, os sacerdotes pegaram"},{"capitulo":"8","verso":"4","texto":"a arca do Senhor e a levaram, com a Tenda do Encontro e com todos os seus uten­sílios sagrados. Foram os sacerdotes e os levitas que levaram tudo. "},{"capitulo":"8","verso":"5","texto":"O rei Salomão e toda a comunidade de Israel, que se havia reunido a ele diante da arca, sacrificaram tantas ovelhas e bois que nem era possível contar. "},{"capitulo":"8","verso":"6","texto":"Os sacerdotes levaram a arca da ali­ança do Senhor para o seu lugar no santuário interno do templo, isto é, no Lugar Santíssimo, e a colocaram debaixo das asas dos querubins. "},{"capitulo":"8","verso":"7","texto":"Os querubins tinham suas asas estendidas sobre o lugar da arca e cobriam a arca e as varas utilizadas para o transporte. "},{"capitulo":"8","verso":"8","texto":"Essas varas eram tão compridas que as suas pontas, que se estendiam para fora da arca, podiam ser vistas da frente do santuário interno, mas não de fora dele; e elas estão lá até hoje. "},{"capitulo":"8","verso":"9","texto":"Na arca havia só as duas tábuas de pedra que Moisés tinha colocado quando estava em Horebe, onde o Senhor fez uma aliança com os israelitas depois que saíram do Egito. "},{"capitulo":"8","verso":"10","texto":"Quando os sacerdotes se retiraram do Lugar Santo, uma nuvem encheu o templo do Senhor, "},{"capitulo":"8","verso":"11","texto":"de forma que os sacerdotes não podiam desempenhar o seu serviço, pois a glória do Senhor encheu o seu templo. "},{"capitulo":"8","verso":"12","texto":"E Salomão exclamou: O Senhor disse que habitaria numa nuvem escura! "},{"capitulo":"8","verso":"13","texto":"Na realidade construí para ti um templo magnífico, um lugar para nele habitares para sempre! "},{"capitulo":"8","verso":"14","texto":"Depois o rei virou-se e abençoou toda a assembléia de Israel, que estava ali em pé. "},{"capitulo":"8","verso":"15","texto":"E disse: Bendito seja o Senhor, o Deus de Israel, que com sua mão cumpriu o que com sua própria boca havia prometido a meu pai Davi, quando lhe disse: "},{"capitulo":"8","verso":"16","texto":"“Desde o dia em que tirei Israel, o meu povo, do Egito, não escolhi nenhuma cidade das tribos de Israel para nela construir um templo em honra ao meu nome. Mas escolhi Davi para governar Israel, o meu povo”. "},{"capitulo":"8","verso":"17","texto":"Meu pai Davi tinha no coração o propósito de construir um templo em honra ao nome do Senhor, o Deus de Israel. "},{"capitulo":"8","verso":"18","texto":"Mas o Senhor lhe disse: “Você fez bem em ter no coração o plano de construir um templo em honra ao meu nome; "},{"capitulo":"8","verso":"19","texto":"no entanto, não será você que o construirá, mas o seu filho, que procederá de você; ele construirá o templo em honra ao meu nome”. "},{"capitulo":"8","verso":"20","texto":"E o Senhor cumpriu a sua promessa: Sou o sucessor de meu pai Davi, e agora ocupo o trono de Israel, como o Senhor tinha prometido, e construí o templo em honra ao nome do Senhor, o Deus de Israel. "},{"capitulo":"8","verso":"21","texto":"Providenciei nele um lugar para a arca, na qual estão as tábuas da aliança do Senhor, aliança que fez com os nossos antepassados quando os tirou do Egito. "},{"capitulo":"8","verso":"22","texto":"Depois Salomão colocou-se diante do altar do Senhor, diante de toda a assembléia de Israel, levantou as mãos para o céu"},{"capitulo":"8","verso":"23","texto":"e orou: Senhor, Deus de Israel, não há Deus como tu em cima nos céus nem embaixo na terra! Tu que guardas a tua aliança de amor com os teus servos que, de todo o coração, andam segundo a tua vontade. "},{"capitulo":"8","verso":"24","texto":"Cumpri­ste a tua promessa a teu servo Davi, meu pai; com tua boca prometeste e com tua mão a cumpriste, conforme hoje se vê. "},{"capitulo":"8","verso":"25","texto":"Agora, Senhor, Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando disseste: “Você nunca deixará de ter, diante de mim, um descendente que se assente no trono de Israel, se tão-somente os seus descendentes tiverem o cuidado de, em tudo, andarem segundo a minha vontade, como você tem feito”. "},{"capitulo":"8","verso":"26","texto":"Agora, ó Deus de Israel, que se confirme a palavra que falaste a teu servo Davi, meu pai. "},{"capitulo":"8","verso":"27","texto":"Mas será possível que Deus habite na terra? Os céus, mesmo os mais altos céus, não podem conter-te. Muito menos este templo que construí! "},{"capitulo":"8","verso":"28","texto":"Ainda assim, atende à oração do teu servo e ao seu pedido de misericórdia, ó Senhor, meu Deus. Ouve o clamor e a oração que o teu servo faz hoje na tua presença. "},{"capitulo":"8","verso":"29","texto":"Estejam os teus olhos voltados dia e noite para este templo, lugar do qual disseste que nele porias o teu nome, para que ouças a oração que o teu servo fizer voltado para este lugar. "},{"capitulo":"8","verso":"30","texto":"Ouve as súplicas do teu servo e de Israel, o teu povo, quando orarem voltados para este lugar. Ouve dos céus, lugar da tua habitação, e, quando ouvires, dá-lhes o teu perdão. "},{"capitulo":"8","verso":"31","texto":"Quando um homem pecar contra seu próximo e tiver que fazer um juramento, e vier jurar diante do teu altar neste templo, "},{"capitulo":"8","verso":"32","texto":"ouve dos céus e age. Julga os teus servos; condena o culpado, fazendo recair sobre a sua própria cabeça a conseqüência da sua conduta, e declara sem culpa o inocente, dando-lhe o que a sua inocência merece. "},{"capitulo":"8","verso":"33","texto":"Quando Israel, o teu povo, for derrotado por um inimigo por ter pecado contra ti, e voltar-se para ti e invocar o teu nome, orando e suplicando a ti neste templo, "},{"capitulo":"8","verso":"34","texto":"ouve dos céus e perdoa o pecado de Israel, o teu povo, e traze-o de volta à terra que deste aos seus antepassados. "},{"capitulo":"8","verso":"35","texto":"Quando se fechar o céu, e não houver chuva por haver o teu povo pecado contra ti, e, se o teu povo, voltado para este lugar, invocar o teu nome e afastar-se do seu pecado por o haveres castigado, "},{"capitulo":"8","verso":"36","texto":"ouve dos céus e perdoa o pecado dos teus servos, de Israel, teu povo. Ensina-lhes o caminho certo e envia chuva sobre a tua terra, que deste por herança ao teu povo. "},{"capitulo":"8","verso":"37","texto":"Quando houver fome ou praga no país, ferrugem e mofo, gafanhotos peregrinos e gafanhotos devastadores, ou quando inimigos sitiarem suas cidades, quando, em meio a qualquer praga ou epidemia, "},{"capitulo":"8","verso":"38","texto":"uma oração ou súplica por misericórdia for feita por um israelita ou por todo o Israel, teu povo, cada um sentindo as suas próprias aflições e dores, estendendo as mãos na direção deste templo, "},{"capitulo":"8","verso":"39","texto":"ouve dos céus, o lugar da tua habitação. Perdoa e age; trata cada um de acordo com o que merece, visto que conheces o seu coração. Sim, só tu conheces o coração do homem. "},{"capitulo":"8","verso":"40","texto":"Assim eles te temerão durante todo o tempo em que viverem na terra que deste aos nossos antepassados. "},{"capitulo":"8","verso":"41","texto":"Quanto ao estrangeiro, que não pertence a Israel, o teu povo, e que veio de uma terra distante por causa do teu nome —"},{"capitulo":"8","verso":"42","texto":"pois ouvirão acerca do teu grande nome, da tua mão poderosa e do teu braço forte — quando ele vier e orar voltado para este templo, "},{"capitulo":"8","verso":"43","texto":"ouve dos céus, lugar da tua habitação, e atende o pedido do estrangeiro, a fim de que todos os povos da terra conheçam o teu nome e te temam, como faz Israel, o teu povo, e saibam que este templo que construí traz o teu nome. "},{"capitulo":"8","verso":"44","texto":"Quando o teu povo for à guerra contra os seus inimigos, por onde quer que tu o enviares, e orar ao Senhor voltado para a cidade que escolheste e para o templo que construí em honra ao teu nome, "},{"capitulo":"8","verso":"45","texto":"ouve dos céus a sua oração e a sua súplica, e defende a sua causa. "},{"capitulo":"8","verso":"46","texto":"Quando pecarem contra ti, pois não há ninguém que não peque, e ficares irado com eles e os entregares ao inimigo, que os leve prisioneiros para a sua terra, distante ou próxima; "},{"capitulo":"8","verso":"47","texto":"se eles caírem em si, na terra para a qual tiverem sido deportados, e se arrependerem e lá orarem: “Pecamos, praticamos o mal e fomos rebeldes”; "},{"capitulo":"8","verso":"48","texto":"e se lá eles se voltarem para ti de todo o seu coração e de toda a sua alma, na terra dos inimigos que os tiverem levado como prisioneiros, e orarem voltados para a terra que deste aos seus antepassados, para a cidade que escolheste e para o templo que construí em honra ao teu nome, "},{"capitulo":"8","verso":"49","texto":"então, desde os céus, o lugar da tua habitação, ouve a sua oração e a sua súplica, e defende a sua causa. "},{"capitulo":"8","verso":"50","texto":"Perdoa o teu povo, que pecou contra ti; perdoa todas as transgressões que cometeram contra ti, e faze com que os seus conquistadores tenham misericórdia deles; "},{"capitulo":"8","verso":"51","texto":"pois são o teu povo e a tua herança, que tiraste do Egito, da fornalha de fundição. "},{"capitulo":"8","verso":"52","texto":"Que os teus olhos estejam abertos para a súplica do teu servo e para a súplica de Israel, o teu povo, e que os ouças sempre que clamarem a ti. "},{"capitulo":"8","verso":"53","texto":"Pois tu os escolheste dentre todos os povos da terra para serem a tua herança, como declaraste por meio do teu servo Moisés, quando tu, ó Soberano Senhor, tiraste os nossos antepassados do Egito. "},{"capitulo":"8","verso":"54","texto":"Quando Salomão terminou a oração e a súplica ao Senhor, levantou-se diante do altar do Senhor, onde tinha se ajoelhado e estendido as mãos para o céu. "},{"capitulo":"8","verso":"55","texto":"Pôs-se em pé e abençoou em alta voz toda a assembléia de Israel, dizendo: "},{"capitulo":"8","verso":"56","texto":"Bendito seja o Senhor, que deu descanso a Israel, o seu povo, como havia prometido. Não ficou sem cumprimento nem uma de todas as boas promessas que ele fez por meio do seu servo Moisés. "},{"capitulo":"8","verso":"57","texto":"Que o Senhor, o nosso Deus, esteja conosco, assim como esteve com os nossos antepassados. Que ele jamais nos deixe nem nos abandone! "},{"capitulo":"8","verso":"58","texto":"E faça com que de coração nos voltemos para ele, a fim de andarmos em todos os seus caminhos e obedecermos aos seus mandamentos, decretos e ordenanças, que deu aos nossos antepassados. "},{"capitulo":"8","verso":"59","texto":"E que as palavras da minha súplica ao Senhor tenham acesso ao Senhor, o nosso Deus, dia e noite, para que ele defenda a causa do seu servo e a causa de Israel, o seu povo, de acordo com o que precisarem. "},{"capitulo":"8","verso":"60","texto":"Assim, todos os povos da terra saberão que o Senhor é Deus e que não há nenhum outro. "},{"capitulo":"8","verso":"61","texto":"Mas vocês, tenham coração íntegro para com o Senhor, o nosso Deus, para viverem por seus decretos e obedecerem aos seus mandamentos, como acontece hoje. "},{"capitulo":"8","verso":"62","texto":"Então o rei Salomão e todo o Israel ofereceram sacrifícios ao Senhor; "},{"capitulo":"8","verso":"63","texto":"ele ofereceu em sacrifício de comunhãoao Senhor vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os israelitas fizeram a dedicação do templo do Senhor. "},{"capitulo":"8","verso":"64","texto":"Naquele mesmo dia o rei consagrou a parte central do pátio, que ficava na frente do templo do Senhor, e ali ofereceu holocaustos, ofertas de cereal e a gordura das ofertas de comunhão, pois o altar de bronze diante do Senhor era pequeno demais para comportar os holocaustos, as ofertas de cereal e a gordura das ofertas de comunhão. "},{"capitulo":"8","verso":"65","texto":"E foi assim que Salomão, com todo o Israel, celebrou a festa naquela data; era uma grande multidão, gente vinda desde Lebo-Hamate até o ribeiro do Egito. Celebraram-na diante do Senhor, o nosso Deus, durante sete dias. "},{"capitulo":"8","verso":"66","texto":"No oitavo dia Salomão mandou o povo para casa. Eles abençoaram o rei e foram embora, jubilosos e de coração alegre por todas as coisas boas que o Senhor havia feito por seu servo Davi e por Israel, o seu povo. "},{"capitulo":"9","verso":"1","texto":"Quando Salomão acabou de construir o templo do Senhor, o palácio real e tudo mais que desejara construir, "},{"capitulo":"9","verso":"2","texto":"o Senhor lhe apareceu pela segunda vez, como lhe havia aparecido em Gibeom. "},{"capitulo":"9","verso":"3","texto":"O Senhor lhe disse: Ouvi a oração e a súplica que você fez diante de mim; consagrei este templo que você construiu, para que nele habite o meu nome para sempre. Os meus olhos e o meu coração estarão sempre nele. "},{"capitulo":"9","verso":"4","texto":"E se você andar segundo a minha vontade, com integridade de coração e com retidão, como fez o seu pai Davi, se fizer tudo o que eu lhe ordeno, obedecendo aos meus decretos e às minhas ordenanças, "},{"capitulo":"9","verso":"5","texto":"firmarei para sempre sobre Israel o seu trono, conforme prometi a Davi, seu pai, quando lhe disse: Nunca lhe faltará descendente para governar Israel. "},{"capitulo":"9","verso":"6","texto":"Mas, se você ou seus filhos se afastarem de mim e não obedecerem aos mandamentos e aos decretos que lhes dei, e prestarem culto a outros deuses e adorá-los, "},{"capitulo":"9","verso":"7","texto":"desarraigarei Israel da terra que lhes dei, e lançarei para longe da minha presença este templo que consagrei ao meu nome. Israel se tornará então objeto de zombaria entre todos os povos. "},{"capitulo":"9","verso":"8","texto":"E, embora este templo seja agora imponente, todos os que passarem por ele ficarão espantados e perguntarão: “Por que o Senhor fez uma coisa dessas a esta terra e a este templo?”"},{"capitulo":"9","verso":"9","texto":"E a resposta será: “Porque abandonaram o Senhor, o seu Deus, que tirou os seus antepassados do Egito, e se apegaram a outros deuses, adorando-os e prestando-lhes culto; por isso o Senhor trouxe sobre eles toda esta desgraça”. "},{"capitulo":"9","verso":"10","texto":"Depois de vinte anos, durante os quais construiu estes dois edifícios, o templo do Senhor e o palácio real, "},{"capitulo":"9","verso":"11","texto":"o rei Salomão deu vinte cidades da Galiléia a Hirão, rei de Tiro, pois Hirão lhe havia fornecido toda a madeira de cedro e de pinho e o ouro de que ele precisou. "},{"capitulo":"9","verso":"12","texto":"Mas, quando este veio de Tiro para ver as cidades que Salomão lhe dera, não gostou. "},{"capitulo":"9","verso":"13","texto":"“Que cidades são essas que tu me deste, meu irmão?”, ele perguntou. E as chamou terra de Cabul, nome que elas têm até hoje. "},{"capitulo":"9","verso":"14","texto":"Hirão tinha enviado ao rei quatro mil e duzentos quilosde ouro! "},{"capitulo":"9","verso":"15","texto":"O rei Salomão impôs trabalhos forçados para que se construísse o templo do Senhor, seu próprio palácio, o Milo, o muro de Jerusalém, bem como Hazor, Megido e Gezer. "},{"capitulo":"9","verso":"16","texto":"O faraó, rei do Egito, havia atacado e conquistado Gezer. Incendiou a cidade e matou os seus habitantes, que eram cananeus, e a deu como presente de casamento à sua filha, mulher de Salomão. "},{"capitulo":"9","verso":"17","texto":"E Salomão reconstruiu Gezer. Ele construiu Bete-Horom Baixa, "},{"capitulo":"9","verso":"18","texto":"Baalate, e Tadmor, no deserto dessa região, "},{"capitulo":"9","verso":"19","texto":"bem como todas as cidades-armazéns e as cidades onde ficavam os seus carros de guerra e os seus cavalos. Construiu tudo o que desejou em Jerusalém, no Líbano e em todo o território que governou. "},{"capitulo":"9","verso":"20","texto":"Salomão recrutou para o trabalho forçado todos os não israelitas, descendentes dos amorreus, dos hititas, dos ferezeus, dos heveus e dos jebuseus, "},{"capitulo":"9","verso":"21","texto":"que não tinham sido mortos pelos israelitas, e nesse trabalho continuam. "},{"capitulo":"9","verso":"22","texto":"Mas Salomão não obrigou nenhum israelita a trabalhos forçados; eles eram seus homens de guerra, seus capitães, os comandantes dos seus carros de guerra e os condutores de carros. "},{"capitulo":"9","verso":"23","texto":"Também eram israelitas os principais oficiais encarregados das construções de Salomão: quinhentos e cinqüenta oficiais que supervisionavam os trabalhadores. "},{"capitulo":"9","verso":"24","texto":"Somente depois que a filha do faraó mudou-se da Cidade de Davi para o palácio que Salomão havia construído para ela, foi que ele construiu o Milo. "},{"capitulo":"9","verso":"25","texto":"Três vezes por ano Salomão oferecia holocaustose sacrifícios de comunhãono altar que havia construído para o Senhor, e ao mesmo tempo queimava incenso diante do Senhor. E Salomão concluiu o templo. "},{"capitulo":"9","verso":"26","texto":"O rei Salomão também construiu navios em Eziom-Geber, que fica perto de Elate, na terra de Edom, às margens do mar Vermelho. "},{"capitulo":"9","verso":"27","texto":"E Hirão enviou em navios os seus marinheiros, homens experimentados que conheciam o mar, para trabalharem com os marinheiros de Salomão. "},{"capitulo":"9","verso":"28","texto":"Navegaram até Ofir, e de lá trouxeram catorze mil e setecentos quilos de ouro para o rei Salomão. "},{"capitulo":"10","verso":"1","texto":"A rainha de Sabá soube da fama que Salomão tinha alcançado, graças ao nome do Senhor, e foi a Jerusalém para pô-lo à prova com perguntas difíceis. "},{"capitulo":"10","verso":"2","texto":"Quando chegou, acompanhada de uma enorme caravana, com camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas, fez a Salomão todas as perguntas que tinha em mente. "},{"capitulo":"10","verso":"3","texto":"Salomão respondeu a todas; nenhuma lhe foi tão difícil que não pudesse responder. "},{"capitulo":"10","verso":"4","texto":"Vendo toda a sabedoria de Salomão, bem como o palácio que ele havia construído, "},{"capitulo":"10","verso":"5","texto":"o que era servido em sua mesa, o alojamento de seus oficiais, os criados e os copeiros, todos uniformizados, e os holocaustosque ele fazia notemplo do Senhor, a visitante ficou impressionada. "},{"capitulo":"10","verso":"6","texto":"Então ela disse ao rei: Tudo o que ouvi em meu país acerca de tuas realizações e de tua sabedoria é verdade. "},{"capitulo":"10","verso":"7","texto":"Mas eu não acreditava no que diziam, até ver com os meus próprios olhos. Na realidade, não me contaram nem a metade; tu ultrapassas em muito o que ouvi, tanto em sabedoria como em riqueza. "},{"capitulo":"10","verso":"8","texto":"Como devem ser felizes os homens da tua corte, que continuamente estão diante de ti e ouvem a tua sabedoria! "},{"capitulo":"10","verso":"9","texto":"Bendito seja o Senhor, o teu Deus, que se agradou de ti e te colocou no trono de Israel. Por causa do amor eterno do Senhor para com Israel, ele te fez rei, para manter a justiça e a retidão. "},{"capitulo":"10","verso":"10","texto":"E ela deu ao rei quatro mil e duzentos quilosde ouro e grande quantidade de especiarias e pedras preciosas. Nunca mais foram trazidas tantas especiarias quanto as que a rainha de Sabá deu ao rei Salomão. "},{"capitulo":"10","verso":"11","texto":"(Os navios de Hirão, que carregavam ouro de Ofir, também trouxeram de lá grande quantidade de madeira de junípero e pedras preciosas. "},{"capitulo":"10","verso":"12","texto":"O rei utilizou a madeira para fazer a escadaria do templo do Senhor e a do palácio real, além de harpas e liras para os músicos. Nunca mais foi importada nem se viu tanta madeira de junípero. )"},{"capitulo":"10","verso":"13","texto":"O rei Salomão deu à rainha de Sabá tudo o que ela desejou e pediu, além do que já lhe tinha dado por sua generosidade real. Então ela e os seus servos voltaram para o seu país. "},{"capitulo":"10","verso":"14","texto":"O peso do ouro que Salomão recebia anualmente era de vinte e três mil e trezentos quilos, "},{"capitulo":"10","verso":"15","texto":"fora os impostos pagos por mercadores e comerciantes, por todos os reis da Arábia e pelos governadores do país. "},{"capitulo":"10","verso":"16","texto":"O rei Salomão fez duzentos escudos grandes de ouro batido, utilizando três quilos e seiscentos gramas de ouro em cada um. "},{"capitulo":"10","verso":"17","texto":"Também fez trezentos escudos pequenos de ouro batido, com um quilo e oitocentos gramas de ouro em cada um. O rei os colocou no Palácio da Floresta do Líbano. "},{"capitulo":"10","verso":"18","texto":"O rei mandou fazer ainda um grande trono de marfim revestido de ouro puro. "},{"capitulo":"10","verso":"19","texto":"O trono tinha seis degraus, e o seu encosto tinha a parte alta arredondada. Nos dois lados do assento havia braços, com um leão junto a cada braço. "},{"capitulo":"10","verso":"20","texto":"Havia doze leões nos seis degraus, um em cada ponta de cada degrau. Nada igual havia sido feito em nenhum outro reino. "},{"capitulo":"10","verso":"21","texto":"Todas as taças do rei Salomão eram de ouro, bem como todos os utensílios do Palácio da Floresta do Líbano. Não havia nada de prata, pois a prata quase não tinha valor nos dias de Salomão. "},{"capitulo":"10","verso":"22","texto":"O rei tinha no mar uma frota de navios mercantes junto com os navios de Hirão. Cada três anos a frota voltava, trazendo ouro, prata, marfim, macacos e pavões. "},{"capitulo":"10","verso":"23","texto":"O rei Salomão era o mais rico e o mais sábio de todos os reis da terra. "},{"capitulo":"10","verso":"24","texto":"Gente de todo o mundo pedia audiência a Salomão para ouvir a sabedoria que Deus lhe tinha dado. "},{"capitulo":"10","verso":"25","texto":"Ano após ano, todos os visitantes traziam algum presente: utensílios de prata e de ouro, mantos, armas e especiarias, cavalos e mulas. "},{"capitulo":"10","verso":"26","texto":"Salomão juntou carros e cavalos; possuía mil e quatrocentos carros e doze mil cavalos, dos quais mantinha uma parte nas guarnições de algumas cidades e a outra perto dele, em Jerusalém. "},{"capitulo":"10","verso":"27","texto":"O rei tornou a prata tão comum em Jerusalém quanto as pedras, e o cedro tão numeroso quanto as figueiras bravas da Sefelá. "},{"capitulo":"10","verso":"28","texto":"Os cavalos de Salomão eram importados do Egitoe da Cilícia, onde os fornecedores do rei os compravam. "},{"capitulo":"10","verso":"29","texto":"Importavam do Egito um carro por sete quilos e duzentos gramasde prata, e um cavalo por um quilo e oitocentos gramas, e os exportavam para todos os reis dos hititas e dos arameus. "},{"capitulo":"11","verso":"1","texto":"O rei Salomão amou muitas mulheres estrangeiras, além da filha do faraó. Eram mulheres moabitas, amonitas, edomitas, sidônias e hititas. "},{"capitulo":"11","verso":"2","texto":"Elas eram das nações a respeito das quais o Senhor tinha dito aos israelitas: “Vocês não poderão tomar mulheres dentre essas nações, porque elas os farão desviar-se para seguir os seus deuses”. No entanto, Salomão apegou-se amorosamente a elas. "},{"capitulo":"11","verso":"3","texto":"Casou com setecentas princesas e trezentas concubinas, e as suas mulheres o levaram a desviar-se. "},{"capitulo":"11","verso":"4","texto":"À medida que Salomão foi envelhecendo, suas mulheres o induziram a voltar-se para outros deuses, e o seu coração já não era totalmente dedicado ao Senhor, o seu Deus, como fora o coração do seu pai Davi. "},{"capitulo":"11","verso":"5","texto":"Ele seguiu Astarote, a deusa dos sidônios, e Moloque, o repugnante deus dos amonitas. "},{"capitulo":"11","verso":"6","texto":"Dessa forma Salomão fez o que o Senhor reprova; não seguiu completamente o Senhor, como o seu pai Davi. "},{"capitulo":"11","verso":"7","texto":"No monte que fica a leste de Jerusalém, Salomão construiu um altar para Camos, o repugnante deus de Moabe, e para Moloque, o repugnante deus dos amonitas. "},{"capitulo":"11","verso":"8","texto":"Também fez altares para os deuses de todas as suas outras mulheres estrangeiras, que queimavam incenso e ofereciam sacrifícios a eles. "},{"capitulo":"11","verso":"9","texto":"O Senhor irou-se contra Salomão por ter se desviado do Senhor, o Deus de Israel, que lhe havia aparecido duas vezes. "},{"capitulo":"11","verso":"10","texto":"Embora ele tivesse proibido Salomão de seguir outros deuses, Salomão não lhe obedeceu. "},{"capitulo":"11","verso":"11","texto":"Então o Senhor lhe disse: Já que essa é a sua atitude e você não obedeceu à minha aliança e aos meus decretos, os quais lhe ordenei, certamente lhe tirarei o reino e o darei a um dos seus servos. "},{"capitulo":"11","verso":"12","texto":"No entanto, por amor a Davi, seu pai, não farei isso enquanto você viver. Eu o tirarei da mão do seu filho. "},{"capitulo":"11","verso":"13","texto":"Mas, não tirarei dele o reino inteiro, eu lhe darei uma tribo por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que escolhi. "},{"capitulo":"11","verso":"14","texto":"Então o Senhor levantou contra Salomão um adversário, o edomita Hadade, da linhagem real de Edom. "},{"capitulo":"11","verso":"15","texto":"Anteriormente, quando Davi estava lutando contra Edom, Joabe, o comandante do exército, que tinha ido para lá enterrar os mortos, exterminara todos os homens de Edom. "},{"capitulo":"11","verso":"16","texto":"Joabe e todo o exército israelita permaneceram lá seis meses, até matarem todos os edomitas. "},{"capitulo":"11","verso":"17","texto":"Mas Hadade, sendo ainda menino, fugiu para o Egito com alguns dos oficiais edomitas que tinham servido a seu pai. "},{"capitulo":"11","verso":"18","texto":"Partiram de Midiã e foram a Parã. Lá reuniram alguns homens e foram ao Egito, até o faraó, rei do Egito, que deu uma casa e terras a Hadade e lhe forneceu alimento. "},{"capitulo":"11","verso":"19","texto":"O faraó acolheu bem a Hadade, ao ponto de dar-lhe em casamento uma irmã de sua própria mulher, a rainha Tafnes. "},{"capitulo":"11","verso":"20","texto":"A irmã de Tafnes deu-lhe um filho, chamado Genubate, que fora criado por Tafnes no palácio real. Ali Genubate viveu com os próprios filhos do faraó. "},{"capitulo":"11","verso":"21","texto":"Enquanto estava no Egito, Hadade soube que Davi tinha descansado com seus antepassados e que Joabe, o comandante do exército, também estava morto. Então Hadade disse ao faraó: “Deixa-me voltar para a minha terra”. "},{"capitulo":"11","verso":"22","texto":"“O que lhe falta aqui para que você queira voltar para a sua terra?”, perguntou o faraó. “Nada me falta”, respondeu Hadade, “mas deixa-me ir!” "},{"capitulo":"11","verso":"23","texto":"E Deus fez um outro adversário levantar-se contra Salomão: Rezom, filho de Eliada, que tinha fugido do seu senhor, Hadadezer, rei de Zobá. "},{"capitulo":"11","verso":"24","texto":"Quando Davi destruiu o exército de Zobá, Rezom reuniu alguns homens e tornou-se líder de um bando de rebeldes. Eles foram para Damasco, onde se instalaram e assumiram o controle. "},{"capitulo":"11","verso":"25","texto":"Rezom foi adversário de Israel enquanto Salomão viveu, e trouxe-lhe muitos problemas, além dos causados por Hadade. Assim Rezom governou a Síria e foi hostil a Israel. "},{"capitulo":"11","verso":"26","texto":"Também Jeroboão, filho de Nebate, rebelou-se contra o rei. Ele era um dos oficiais de Salomão, um efraimita de Zeredá, e a sua mãe era uma viúva chamada Zerua. "},{"capitulo":"11","verso":"27","texto":"Foi assim que ele se revoltou contra o rei: Salomão tinha construído o Miloe havia tapado a abertura no muro da Cidade de Davi, seu pai. "},{"capitulo":"11","verso":"28","texto":"Ora, Jeroboão era homem capaz, e, quando Salomão viu como ele fazia bem o seu trabalho, encarregou-o de todos os que faziam trabalho forçado, pertencentes às tribos de José. "},{"capitulo":"11","verso":"29","texto":"Naquela ocasião, Jeroboão saiu de Jerusalém, e Aías, o profeta de Siló, que estava usando uma capa nova, encontrou-se com ele no caminho. Os dois estavam sozinhos no campo, "},{"capitulo":"11","verso":"30","texto":"e Aías segurou firmemente a capa que estava usando, rasgou-a em doze pedaços"},{"capitulo":"11","verso":"31","texto":"e disse a Jeroboão: Apanhe dez pedaços para você, pois assim diz o Senhor, o Deus de Israel: “Saiba que vou tirar o reino das mãos de Salomão e dar a você dez tribos. "},{"capitulo":"11","verso":"32","texto":"Mas, por amor ao meu servo Davi e à cidade de Jerusalém, a qual escolhi dentre todas as tribos de Israel, ele terá uma tribo. "},{"capitulo":"11","verso":"33","texto":"Farei isso porque eles me abandonarame adoraram Astarote, a deusa dos sidônios, Camos, deus dos moabitas, e Moloque, deus dos amonitas, e não andaram nos meus caminhos, nem fizeram o que eu aprovo, nem obedeceram aos meus decretos e às minhas ordenanças, como fez Davi, pai de Salomão. "},{"capitulo":"11","verso":"34","texto":"“Mas não tirarei o reino todo das mãos de Salomão; eu o fiz governante todos os dias de sua vida por amor ao meu servo Davi, a quem escolhi e que obedeceu aos meus mandamentos e aos meus decretos. "},{"capitulo":"11","verso":"35","texto":"Tirarei o reino das mãos do seu filho e darei dez tribos a você. "},{"capitulo":"11","verso":"36","texto":"Darei uma tribo ao seu filho a fim de que o meu servo Davi sempre tenha diante de mim um descendente no tronoem Jerusalém, a cidade onde eu quis pôr o meu nome. "},{"capitulo":"11","verso":"37","texto":"Quanto a você, eu o farei reinar sobre tudo o que o seu coração desejar; você será rei de Israel. "},{"capitulo":"11","verso":"38","texto":"Se você fizer tudo o que eu lhe ordenar e andar nos meus caminhos e fizer o que eu aprovo, obedecendo aos meus decretos e aos meus mandamentos, como fez o meu servo Davi, estarei com você. Edificarei para você uma dinastia tão permanente quanto a que edifiquei para Davi, e darei Israel a você. "},{"capitulo":"11","verso":"39","texto":"Humilharei os descendentes de Davi por causa disso, mas não para sempre”. "},{"capitulo":"11","verso":"40","texto":"Salomão tentou matar Jeroboão, mas ele fugiu para o Egito, para o rei Sisaque, e lá permaneceu até a morte de Salomão. "},{"capitulo":"11","verso":"41","texto":"Os demais acontecimentos do reinado de Salomão, tudo o que fez e a sabedoria que teve, estão todos escritos nos registros históricos de Salomão. "},{"capitulo":"11","verso":"42","texto":"Salomão reinou quarenta anos em Jerusalém sobre todo o Israel. "},{"capitulo":"11","verso":"43","texto":"Então descansou com os seus antepassados e foi sepultado na Cidade de Davi, seu pai. E o seu filho Roboão foi o seu sucessor. "},{"capitulo":"12","verso":"1","texto":"Roboão foi a Siquém, onde todos os israelitas tinham se reunido para proclamá-lo rei. "},{"capitulo":"12","verso":"2","texto":"Assim que ­Jeroboão, filho de Nebate, que estava no Egito para onde tinha fugido do rei Salomão, soube disso, voltou de lá. "},{"capitulo":"12","verso":"3","texto":"Depois disso mandaram chamá-lo. Então ele e toda a assembléia de Israel foram ao encontro de Roboão e disseram: "},{"capitulo":"12","verso":"4","texto":"“Teu pai colocou sobre nós um jugo pesado, mas agora diminui o trabalho árduo e este jugo pesado, e nós te serviremos”. "},{"capitulo":"12","verso":"5","texto":"Roboão respondeu: “Voltem a mim daqui a três dias”. Então o povo foi embora. "},{"capitulo":"12","verso":"6","texto":"O rei Roboão perguntou às autoridades que haviam servido ao seu pai Salomão durante a vida dele: “Como vocês me aconselham a responder a este povo?” "},{"capitulo":"12","verso":"7","texto":"Eles responderam: “Se hoje fores um servo deste povo e servi-lo, dando-lhe uma resposta favorável, eles sempre serão teus servos”. "},{"capitulo":"12","verso":"8","texto":"Roboão, contudo, rejeitou o conselho que as autoridades de Israel lhe tinham dado e consultou os jovens que haviam crescido com ele e o estavam servindo. "},{"capitulo":"12","verso":"9","texto":"Perguntou-lhes: “Que conselho vocês me dão? Como devemos responder a este povo que me diz: “Diminui o jugo que teu pai colocou sobre nós”?” "},{"capitulo":"12","verso":"10","texto":"Os jovens que haviam crescido com ele responderam: A este povo que te disse: “Teu pai colocou sobre nós um jugo pesado; torna-o mais leve”, dize: Meu dedo mínimo é mais grosso do que a cintura do meu pai. "},{"capitulo":"12","verso":"11","texto":"Pois bem, meu pai lhes impôs um jugo pesado; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos. "},{"capitulo":"12","verso":"12","texto":"Três dias depois, Jeroboão e todo o povo voltaram a Roboão, segundo a orientação dada pelo rei: “Voltem a mim daqui a três dias”. "},{"capitulo":"12","verso":"13","texto":"E o rei lhes respondeu asperamente. Rejeitando o conselho das autoridades de Israel, "},{"capitulo":"12","verso":"14","texto":"seguiu o conselho dos jovens e disse: “Meu pai lhes tornou pesado o jugo; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos”. "},{"capitulo":"12","verso":"15","texto":"E o rei não ouviu o povo, pois esta mudança nos acontecimentos vinha da parte do Senhor, para que se cumprisse a palavra que o Senhor havia falado a Jeroboão, filho de Nebate, por meio do silonita Aías. "},{"capitulo":"12","verso":"16","texto":"Quando todo o Israel viu que o rei se recusava a ouvi-los, respondeu ao rei: “Que temos em comum com Davi? Que temos em comumcom o filho de Jessé? Para as suas tendas, ó Israel! Cuide da sua própria casa, ó Davi!”  E assim os israelitas foram para as suas casas. "},{"capitulo":"12","verso":"17","texto":"Quanto, porém, aos israelitas que moravam nas cidades de Judá, Roboão continuou como rei deles. "},{"capitulo":"12","verso":"18","texto":"O rei Roboão enviou Adonirão, chefe do trabalho forçado, mas todo o Israel o apedrejou até a morte. O rei, contudo, conseguiu subir em sua carruagem e fugir para Jerusalém. "},{"capitulo":"12","verso":"19","texto":"Dessa forma Israel se rebelou contra a dinastia de Davi, e assim permanece até hoje. "},{"capitulo":"12","verso":"20","texto":"Quando todos os israelitas souberam que Jeroboão tinha voltado, mandaram chamá-lo para a reunião da comunidade e o fizeram rei sobre todo o Israel. Somente a tribo de Judá permaneceu leal à dinastia de Davi. "},{"capitulo":"12","verso":"21","texto":"Quando Roboão, filho de Salomão, chegou em Jerusalém, convocou cento e oitenta mil homens de combate, das tribos de Judá e de Benjamim, para guerrearem contra Israel e recuperarem o reino. "},{"capitulo":"12","verso":"22","texto":"Entretanto, veio esta palavra de Deus a Semaías, homem de Deus: "},{"capitulo":"12","verso":"23","texto":"Diga a Roboão, filho de Salomão, rei de Judá, às tribos de Judá e Benjamim, e ao restante do povo: "},{"capitulo":"12","verso":"24","texto":"Assim diz o Senhor: Não saiam à guerra contra os seus irmãos israelitas. Voltem para casa, todos vocês, pois fui eu que fiz isso. E eles obedeceram à palavra do Senhor e voltaram para as suas casas, conforme o Senhor tinha ordenado. "},{"capitulo":"12","verso":"25","texto":"Jeroboão fortificou Siquém, nos montes de Efraim, onde passou a morar. Depois saiu e fortificou Peniel. "},{"capitulo":"12","verso":"26","texto":"Jeroboão pensou: O reino agora provavelmente voltará para a dinastia de Davi. "},{"capitulo":"12","verso":"27","texto":"Se este povo subir a Jerusalém para oferecer sacrifícios no templo do Senhor, novamente dedicarão sua lealdade ao senhor deles, Roboão, rei de Judá. Eles vão me matar e vão voltar para o rei Roboão. "},{"capitulo":"12","verso":"28","texto":"Depois de aconselhar-se, o rei fez dois bezerros de ouro e disse ao povo: “Vocês já subiram muito a Jerusalém. Aqui estão os seus deuses, ó Israel, que tiraramavocês do Egito”. "},{"capitulo":"12","verso":"29","texto":"Mandou pôr um bezerro em Betel, e o outro em Dã. "},{"capitulo":"12","verso":"30","texto":"E isso veio a ser um pecado, pois o povo ia até Dã para adorar aquele bezerro. "},{"capitulo":"12","verso":"31","texto":"Jeroboão construiu altares idólatras e designou sacerdotes dentre o povo, apesar de não serem levitas. "},{"capitulo":"12","verso":"32","texto":"Instituiu uma festa no décimo quinto dia do oitavo mês, semelhante à festa realizada em Judá, e ofereceu sacrifícios no altar. Ele fez isso em Betel, onde sacrificou aos bezerros que havia feito. Também estabeleceu lá sacerdotes nos seus altares idólatras. "},{"capitulo":"12","verso":"33","texto":"No décimo quinto dia do oitavo mês, data que ele mesmo escolheu, ofereceu sacrifícios no altar que havia construído em Betel. Assim ele instituiu a festa para os israelitas e foi ao altar para queimar incenso. "},{"capitulo":"13","verso":"1","texto":"Por ordem do Senhor um homem de Deus foi de Judá a Betel, quando Jeroboão estava em pé junto ao altar para queimar incenso. "},{"capitulo":"13","verso":"2","texto":"Ele clamou contra o altar, segundo a ordem do Senhor: “Ó altar, ó altar! Assim diz o Senhor: “Um filho nascerá na família de Davi e se chamará Josias. Sobre você ele sacrificará os sacerdotes dos altares idólatras que agora queimam incenso aqui, e ossos humanos serão queimados sobre você””. "},{"capitulo":"13","verso":"3","texto":"Naquele mesmo dia o homem de Deus deu um sinal: “Este é o sinal que o Senhor declarou: O altar se fenderá, e as cinzas que estão sobre ele se derramarão”. "},{"capitulo":"13","verso":"4","texto":"Quando o rei Jeroboão ouviu o que o homem de Deus proclamava contra o altar de Betel, apontou para ele e ordenou: “Prendam-no!”  Mas o braço que ele tinha estendido ficou paralisado, e não voltava ao normal. "},{"capitulo":"13","verso":"5","texto":"Além disso, o altar se fendeu, e as suas cinzas se derramaram, conforme o sinal dado pelo homem de Deus por ordem do Senhor. "},{"capitulo":"13","verso":"6","texto":"Então o rei disse ao homem de Deus: “Interceda junto ao Senhor, o seu Deus, e ore por mim para que meu braço se recupere”. O homem de Deus intercedeu junto ao Senhor, e o braço do rei recuperou-se e voltou ao normal. "},{"capitulo":"13","verso":"7","texto":"O rei disse ao homem de Deus: “Venha à minha casa e coma algo, e eu o recompensarei”. "},{"capitulo":"13","verso":"8","texto":"Mas o homem de Deus respondeu ao rei: Mesmo que me desse a metade dos seus bens, eu não iria com você, nem comeria, nem beberia nada neste lugar. "},{"capitulo":"13","verso":"9","texto":"Pois recebi estas ordens pela palavra do Senhor: “Não coma pão nem beba água nem volte pelo mesmo caminho por onde foi”. "},{"capitulo":"13","verso":"10","texto":"Por isso, quando ele voltou, não foi pelo caminho por onde tinha vindo a Betel. "},{"capitulo":"13","verso":"11","texto":"Ora, havia um certo profeta, já idoso, que morava em Betel. Seus filhos lhe contaram tudo o que o homem de Deus havia feito naquele dia e também o que ele dissera ao rei. "},{"capitulo":"13","verso":"12","texto":"O pai lhes perguntou: “Por qual caminho ele foi?”  E os seus filhos lhe mostraram por onde tinha ido o homem de Deus que viera de Judá. "},{"capitulo":"13","verso":"13","texto":"Então disse aos filhos: “Selem o jumento para mim”. E, depois de selarem o jumento, ele montou"},{"capitulo":"13","verso":"14","texto":"e cavalgou à procura do homem de Deus, até que o encontrou sentado embaixo da Grande Árvore. E lhe perguntou: “Você é o homem de Deus que veio de Judá?” “Sou”, respondeu. "},{"capitulo":"13","verso":"15","texto":"Então o profeta lhe disse: “Venha à minha casa comer alguma coisa”. "},{"capitulo":"13","verso":"16","texto":"O homem de Deus disse: Não posso ir com você, nem posso comer pão ou beber água neste lugar. "},{"capitulo":"13","verso":"17","texto":"A palavra do Senhor deu-me esta ordem: “Não coma pão nem beba água lá, nem volte pelo mesmo caminho por onde você foi”. "},{"capitulo":"13","verso":"18","texto":"O profeta idoso respondeu: “Eu também sou profeta como você. E um anjo me disse por ordem do Senhor: “Faça-o voltar com você para a sua casa para que coma pão e beba água””. Mas ele estava mentindo. "},{"capitulo":"13","verso":"19","texto":"E o homem de Deus voltou com ele e foi comer e beber em sua casa. "},{"capitulo":"13","verso":"20","texto":"Enquanto ainda estavam sentados à mesa, a palavra do Senhor veio ao profeta idoso que o havia feito voltar"},{"capitulo":"13","verso":"21","texto":"e ele bradou ao homem de Deus que tinha vindo de Judá: Assim diz o Senhor: “Você desafiou a palavra do Senhor e não obedeceu à ordem que o Senhor, o seu Deus, lhe deu. "},{"capitulo":"13","verso":"22","texto":"Você voltou e comeu pão e bebeu água no lugar onde ele lhe falou que não comesse nem bebesse. Por isso o seu corpo não será sepultado no túmulo dos seus antepassados”. "},{"capitulo":"13","verso":"23","texto":"Quando o homem de Deus acabou de comer e beber, o profeta idoso selou seu jumento para ele. "},{"capitulo":"13","verso":"24","texto":"No caminho, um leão o atacou e o matou, e o seu corpo ficou estendido no chão, ao lado do leão e do jumento. "},{"capitulo":"13","verso":"25","texto":"Algumas pessoas que passaram viram o cadáver estendido ali, com o leão ao lado, e foram dar a notícia na cidade onde o profeta idoso vivia. "},{"capitulo":"13","verso":"26","texto":"Quando este soube disso, exclamou: “É o homem de Deus que desafiou a palavra do Senhor! O Senhor o entregou ao leão, que o feriu e o matou, conforme a palavra do ­Senhoro tinha advertido”. "},{"capitulo":"13","verso":"27","texto":"O profeta disse aos seus filhos: “Selem o jumento para mim”, e eles o fizeram. "},{"capitulo":"13","verso":"28","texto":"Ele foi e encontrou o cadáver caído no caminho, com o jumento e o leão ao seu lado. O leão não tinha comido o corpo nem ferido o jumento. "},{"capitulo":"13","verso":"29","texto":"O profeta apanhou o corpo do homem de Deus, colocou-o sobre o jumento, e o levou de volta para Betel, a fim de chorar por ele e sepultá-lo. "},{"capitulo":"13","verso":"30","texto":"Ele o pôs no seu próprio túmulo, e se lamentaram por ele, cada um exclamando: “Ah, meu ir­mão!” "},{"capitulo":"13","verso":"31","texto":"Depois de sepultá-lo, disse aos seus filhos: Quando eu morrer, enterrem-me no túmulo onde está sepultado o homem de Deus; ponham os meus ossos ao lado dos ossos dele. "},{"capitulo":"13","verso":"32","texto":"Pois a mensagem que declarou por ordem do Senhor contra o altar de Betel e contra todos os altares idólatras das cidades de Samaria certamente se cumprirá. "},{"capitulo":"13","verso":"33","texto":"Mesmo depois disso Jeroboão não mudou o seu mau procedimento, mas continuou a nomear dentre o povo sacerdotes para os altares idólatras. Ele consagrava para esses altares todo aquele que quisesse tornar-se sacerdote. "},{"capitulo":"13","verso":"34","texto":"Esse foi o pecado da família de Jeroboão, que levou à sua queda e à sua eliminação da face da terra. "},{"capitulo":"14","verso":"1","texto":"Naquela época, Abias, filho de Jeroboão, ficou doente, "},{"capitulo":"14","verso":"2","texto":"e este disse à sua mulher: Use um disfarce para não ser reconhecida como a mulher de Jeroboão, e vá a Siló, onde vive o profeta Aías, aquele que me disse que eu seria rei sobre este povo. "},{"capitulo":"14","verso":"3","texto":"Leve para ele dez pães, alguns bolos e uma garrafa de mel. Ele lhe dirá o que vai acontecer com o menino. "},{"capitulo":"14","verso":"4","texto":"A mulher de Jeroboão atendeu o seu pedido e foi à casa de Aías, em Siló. Ora, Aías já não conseguia enxergar; tinha ficado cego por causa da idade. "},{"capitulo":"14","verso":"5","texto":"Mas o Senhor lhe tinha dito: “A mulher de Jeroboão está vindo para lhe perguntar acerca do filho dela, pois ele está doente, e você deve responder-lhe assim e assim. Quando ela chegar, vai fingir que é outra pessoa”. "},{"capitulo":"14","verso":"6","texto":"Quando Aías ouviu o som dos passos junto da porta, disse: Entre, mulher de Jeroboão. Por que esse fingimento? Fui encarregado de lhe dar más notícias. "},{"capitulo":"14","verso":"7","texto":"Vá dizer a Jeroboão que é isto o que o Senhor, o Deus de Israel, diz: “Tirei-o dentre o povo e o tornei líder sobre Israel, o meu povo. "},{"capitulo":"14","verso":"8","texto":"Tirei o reino da família de Davi e o dei a você, mas você não tem sido como o meu servo Davi, que obedecia aos meus mandamentos e me seguia de todo o coração, fazendo apenas o que eu aprovo. "},{"capitulo":"14","verso":"9","texto":"Você tem feito mais mal do que todos os que viveram antes de você, pois fez para si outros deuses, ídolos de metal; você provocou a minha ira e voltou as costas para mim. "},{"capitulo":"14","verso":"10","texto":"“Por isso, trarei desgraça à família de Jeroboão. Matarei de Jeroboão até o último indivíduo do sexo masculinoem Israel, seja escravo ou livre. Queimarei a família de Jeroboão até o fim como quem queima esterco. "},{"capitulo":"14","verso":"11","texto":"Dos que pertencem a Jeroboão, os cães comerão os que morrerem na cidade, e as aves do céu se alimentarão dos que morrerem no campo. O Senhor falou!”"},{"capitulo":"14","verso":"12","texto":"Quanto a você, volte para casa. Quando você puser os pés na cidade, o menino morrerá. "},{"capitulo":"14","verso":"13","texto":"Todo o Israel chorará por ele e o sepultará. Ele é o único da família de Jeroboão que será sepultado, pois é o único da família de Jeroboão em quem o Senhor, o Deus de Israel, encontrou alguma coisa boa. "},{"capitulo":"14","verso":"14","texto":"O Senhor levantará para si um rei sobre Israel que eliminará a família de Jeroboão. O dia virá! Quando? Agora mesmo. "},{"capitulo":"14","verso":"15","texto":"E o Senhor ferirá Israel, de maneira que ficará como junco balançando na água. Ele desarraigará Israel desta boa terra que deu aos seus antepassados e os espalhará para além do Eufrates, pois provocaram a ira do Senhor com os postes sagrados que fizeram. "},{"capitulo":"14","verso":"16","texto":"E ele abandonará Israel por causa dos pecados que Jeroboão cometeu e tem feito Israel cometer. "},{"capitulo":"14","verso":"17","texto":"Então a mulher de Jeroboão levantou-se e voltou para Tirza. Assim que entrou em casa, o menino morreu. "},{"capitulo":"14","verso":"18","texto":"Eles o sepultaram, e todo o Israel chorou por ele, conforme o Senhor predissera por meio do seu servo, o profeta Aías. "},{"capitulo":"14","verso":"19","texto":"Os demais acontecimentos do reinado de Jeroboão, suas guerras e como governou, estão escritos nos registros históricos dos reis de Israel. "},{"capitulo":"14","verso":"20","texto":"Ele reinou durante vinte e dois anos, e então descansou com os seus antepassados. E o seu filho Nadabe foi o seu sucessor. "},{"capitulo":"14","verso":"21","texto":"Roboão, filho de Salomão, foi rei de Judá. Tinha quarenta e um anos de idade quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que o Senhor havia escolhido dentre todas as tribos de Israel para nela pôr o seu nome. Sua mãe, uma amonita, chamava-se Naamá. "},{"capitulo":"14","verso":"22","texto":"Judá fez o que o Senhor reprova. Pelos pecados que cometeram, eles despertaram a sua ira zelosa mais do que os seus antepassados o tinham feito. "},{"capitulo":"14","verso":"23","texto":"Também construíram para si altares idólatras, colunas sagradas e postes sagrados sobre todos os montes e debaixo de todas as árvores frondosas. "},{"capitulo":"14","verso":"24","texto":"Havia no país até prostitutos cultuais; o povo se envolvia em todas as práticas detestáveis das nações que o Senhor havia expulsado de diante dos israelitas. "},{"capitulo":"14","verso":"25","texto":"No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém. "},{"capitulo":"14","verso":"26","texto":"Levou embora todos os tesouros do templo do Senhor e do palácio real, inclusive os escudos de ouro que Salomão havia feito. "},{"capitulo":"14","verso":"27","texto":"Por isso o rei Roboão mandou fazer escudos de bronze para substituí-los, e os entregou aos chefes da guarda da entrada do palácio real. "},{"capitulo":"14","verso":"28","texto":"Sempre que o rei ia ao templo do Senhor, os guardas empunhavam os escudos, e, em seguida, os devolviam à sala da guarda. "},{"capitulo":"14","verso":"29","texto":"Os demais acontecimentos do reinado de Roboão, e tudo o que fez, estão escritos nos registros históricos dos reis de Judá. "},{"capitulo":"14","verso":"30","texto":"Houve guerra constante entre Roboão e Jeroboão. "},{"capitulo":"14","verso":"31","texto":"Roboão descansou com os seus antepassados e foi sepultado com eles na Cidade de Davi. Sua mãe, uma amonita, chamava-se Naamá. E o seu filho Abias foi o seu sucessor. "},{"capitulo":"15","verso":"1","texto":"No décimo oitavo ano do reinado de Jeroboão, filho de Nebate, Abias tornou-se rei de Judá, "},{"capitulo":"15","verso":"2","texto":"e reinou três anos em Jerusalém. O nome de sua mãe era Maaca, filha de Absalão. "},{"capitulo":"15","verso":"3","texto":"Ele cometeu todos os pecados que o seu pai tinha cometido; seu coração não era inteiramente consagrado ao Senhor, ao seu Deus, quanto fora o coração de Davi, seu predecessor. "},{"capitulo":"15","verso":"4","texto":"No entanto, por amor de Davi, o Senhor, o seu Deus, concedeu-lhe uma lâmpada em Jerusalém, dando-lhe um filho como sucessor e fortalecendo Jerusalém. "},{"capitulo":"15","verso":"5","texto":"Pois Davi fizera o que o Senhor aprova e não deixara de obedecer a nenhum dos mandamentos do Senhor durante todos os dias da sua vida, exceto no caso de Urias, o hitita. "},{"capitulo":"15","verso":"6","texto":"E houve guerra entre Roboão e Jeroboão durante toda a vida de Abias. "},{"capitulo":"15","verso":"7","texto":"Os demais acontecimentos do reinado de Abias e todas as suas realizações estão escritos nos registros históricos dos reis de Judá. Também houve guerra entre Abias e Jeroboão. "},{"capitulo":"15","verso":"8","texto":"E Abias descansou com os seus antepassados e foi sepultado na Cidade de Davi. E o seu filho Asa foi o seu sucessor. "},{"capitulo":"15","verso":"9","texto":"No vigésimo ano do reinado de Jeroboão, rei de Israel, Asa tornou-se rei de Judá, "},{"capitulo":"15","verso":"10","texto":"e reinou quarenta e um anos em Jerusalém. O nome da sua avó era Maaca, filha de Absalão. "},{"capitulo":"15","verso":"11","texto":"Asa fez o que o Senhor aprova, tal como Davi, seu predecessor. "},{"capitulo":"15","verso":"12","texto":"Expulsou do país os prostitutos cultuais e se desfez de todos os ídolos que seu pai havia feito. "},{"capitulo":"15","verso":"13","texto":"Chegou até a depor sua avó Maaca da posição de rainha-mãe, pois ela havia feito um poste sagrado repugnante. Asa derrubou o poste e o queimou no vale do Cedrom. "},{"capitulo":"15","verso":"14","texto":"Embora os altares idólatras não tenham sido eliminados, o coração de Asa foi totalmente dedicado ao Senhor durante toda a sua vida. "},{"capitulo":"15","verso":"15","texto":"Ele trouxe para o templo do Senhor a prata, o ouro e os utensílios que ele e seu pai haviam consagrado. "},{"capitulo":"15","verso":"16","texto":"Houve guerra entre Asa e Baasa, rei de Israel, durante todo o reinado deles. "},{"capitulo":"15","verso":"17","texto":"Baasa, rei de Israel, invadiu Judá e fortificou Ramá, para que ninguém pudesse entrar nem sair do território de Asa, rei de Judá. "},{"capitulo":"15","verso":"18","texto":"Então Asa ajuntou a prata e o ouro que haviam sobrado no tesouro do templo do Senhor e do seu próprio palácio. Confiou tudo isso a alguns dos seus oficiais e os enviou a Ben-Hadade, filho de Tabriom e neto de Heziom, rei da Síria, que governava em Damasco, "},{"capitulo":"15","verso":"19","texto":"com uma mensagem que dizia: “Faça­mos um tratado, como fizeram meu pai e o teu. Estou te enviando como presente prata e ouro. Agora, rompe o tratado que tens com Baasa, rei de Israel, para que ele saia do meu país”. "},{"capitulo":"15","verso":"20","texto":"Ben-Hadade aceitou a proposta do rei Asa e ordenou aos comandantes das suas forças que atacassem as cidades de Israel. Ele conquistou Ijom, Dã, Abel-Bete-Maaca e todo o Quinerete, além de Naftali. "},{"capitulo":"15","verso":"21","texto":"Quando Baasa soube disso, abandonou a construção dos muros de Ramá e foi para Tirza. "},{"capitulo":"15","verso":"22","texto":"Então o rei Asa reuniu todos os homens de Judá — ninguém foi isentado — e eles retiraram de Ramá as pedras e a madeira que Baasa estivera usando. Com esse material Asa fortificou Geba, em Benjamim, e também Mispá. "},{"capitulo":"15","verso":"23","texto":"Os demais acontecimentos do reinado de Asa, todas as suas realizações, todos os seus atos e todas as cidades que construiu, tudo isso está escrito nos registros históricos dos reis de Judá. Na velhice Asa sofreu uma doença nos pés, "},{"capitulo":"15","verso":"24","texto":"e quando descansou com os seus antepassados, foi sepultado com eles na Cidade de Davi, seu predecessor. E seu filho Josafá foi o seu sucessor. "},{"capitulo":"15","verso":"25","texto":"Nadabe, filho de Jeroboão, tornou-se rei de Israel no segundo ano do reinado de Asa, rei de Judá, e reinou dois anos sobre Israel. "},{"capitulo":"15","verso":"26","texto":"Fez o que o Senhor reprova, andando nos caminhos do seu pai e no pecado que ele tinha levado Israel a cometer. "},{"capitulo":"15","verso":"27","texto":"Baasa, filho de Aías, da tribo de Issacar, conspirou contra ele, e o matou na cidade filistéia de Gibetom, enquanto Nadabe e todo o exército de Israel a sitiavam. "},{"capitulo":"15","verso":"28","texto":"Baasa matou Nadabe no terceiro ano do reinado de Asa, rei de Judá, e foi o seu sucessor. "},{"capitulo":"15","verso":"29","texto":"Assim que começou a reinar, matou toda a família de Jeroboão. Dos pertencentes a Jeroboão não deixou ninguém vivo; destruiu todos, de acordo com a palavra do Senhor anunciada por seu servo, o silonita Aías. "},{"capitulo":"15","verso":"30","texto":"Isso aconteceu por causa dos pecados que Jeroboão havia cometido e havia feito Israel cometer, e porque ele tinha provocado a ira do Senhor, o Deus de Israel. "},{"capitulo":"15","verso":"31","texto":"Os demais acontecimentos do reinado de Nadabe e tudo o que fez, estão escritos nos registros históricos dos reis de Israel. "},{"capitulo":"15","verso":"32","texto":"Houve guerra entre Asa e Baasa, rei de Israel, durante todo o reinado deles. "},{"capitulo":"15","verso":"33","texto":"No terceiro ano do reinado de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei de todo o Israel, em Tirza, e reinou vinte e quatro anos. "},{"capitulo":"15","verso":"34","texto":"Fez o que o Senhor reprova, andando nos caminhos de Jeroboão e nos pecados que ele tinha levado Israel a cometer. "},{"capitulo":"16","verso":"1","texto":"Então a palavra do Senhor contra Baasa veio a Jeú, filho de Hanani: "},{"capitulo":"16","verso":"2","texto":"Eu o levantei do pó e o tornei líder de Israel, o meu povo, mas você andou nos caminhos de Jeroboão e fez o meu povo pecar e provocar a minha ira por causa dos pecados deles. "},{"capitulo":"16","verso":"3","texto":"Por isso estou na iminência de destruir Baasa e a sua família, fazendo a ela o que fiz à de Jeroboão, filho de Nebate. "},{"capitulo":"16","verso":"4","texto":"Cães comerão os da família de Baasa que morrerem na cidade, e as aves do céu se alimentarão dos que morrerem no campo. "},{"capitulo":"16","verso":"5","texto":"Os demais acontecimentos do reinado de Baasa, seus atos e suas realizações, estão escritos nos registros históricos dos reis de Israel. "},{"capitulo":"16","verso":"6","texto":"Baasa descansou com os seus antepassados e foi sepultado em Tirza. E seu filho Elá foi o seu sucessor. "},{"capitulo":"16","verso":"7","texto":"A palavra do Senhor veio por meio do profeta Jeú, filho de Hanani, a Baasa e sua família, por terem feito o que o Senhor reprova, provocando a sua ira, tornando-se como a família de Jeroboão — e também porque Baasa destruiu a família de Jeroboão. "},{"capitulo":"16","verso":"8","texto":"No vigésimo sexto ano do reinado de Asa, rei de Judá, Elá, filho de Baasa, tornou-se rei de Israel, e reinou dois anos em Tirza. "},{"capitulo":"16","verso":"9","texto":"Zinri, um dos seus oficiais, que comandava metade dos seus carros de guerra, conspirou contra ele. Elá estava em Tirza naquela ocasião, embriagando-se na casa de Arsa, o encarregado do palácio de Tirza. "},{"capitulo":"16","verso":"10","texto":"Zinri entrou, feriu-o e matou-o, no vigésimo sétimo ano do reinado de Asa, rei de Judá. E foi o seu sucessor. "},{"capitulo":"16","verso":"11","texto":"Assim que começou a reinar, logo que se assentou no trono, eliminou toda a família de Baasa. Não poupou uma só pessoa do sexo masculino, fosse parente ou amigo. "},{"capitulo":"16","verso":"12","texto":"Assim Zinri destruiu toda a família de Baasa, de acordo com a palavra do Senhor que o profeta Jeú dissera contra Baasa, "},{"capitulo":"16","verso":"13","texto":"por causa de todos os pecados que este e seu filho Elá haviam cometido e levado Israel a cometer, pois, com os seus ídolos inúteis, provocaram a ira do Senhor, o Deus de Israel. "},{"capitulo":"16","verso":"14","texto":"Os demais acontecimentos do reinado de Elá e tudo o que fez estão escritos nos registros históricos dos reis de Israel. "},{"capitulo":"16","verso":"15","texto":"No vigésimo sétimo ano do reinado de Asa, rei de Judá, Zinri reinou sete dias em Tirza. O exército estava acampado perto da cidade filistéia de Gibetom. "},{"capitulo":"16","verso":"16","texto":"Quando os acampados souberam que Zinri havia conspirado contra o rei e o tinha assassinado, no mesmo dia, ali no acampamento, proclamaram Onri, o comandante do exército, rei sobre Israel. "},{"capitulo":"16","verso":"17","texto":"Então Onri e todo o seu exército saíram de Gibetom e sitiaram Tirza. "},{"capitulo":"16","verso":"18","texto":"Quando Zinri viu que a cidade tinha sido tomada, entrou na cidadela do palácio real e incendiou o palácio em torno de si, e morreu. "},{"capitulo":"16","verso":"19","texto":"Tudo por causa dos pecados que ele havia cometido, fazendo o que o Senhor reprova e andando nos caminhos de Jeroboão e no pecado que ele tinha cometido e levado Israel a cometer. "},{"capitulo":"16","verso":"20","texto":"Os demais acontecimentos do reinado de Zinri e a rebelião que liderou estão escritos nos registros históricos dos reis de Israel. "},{"capitulo":"16","verso":"21","texto":"Então o povo de Israel dividiu-se em duas facções: metade apoiava Tibni, filho de Ginate, para fazê-lo rei, e a outra metade apoiava Onri. "},{"capitulo":"16","verso":"22","texto":"Mas os seguidores de Onri revelaram-se mais fortes do que os de Tibni, filho de Ginate. E aconteceu que Tibni morreu e Onri tornou-se rei. "},{"capitulo":"16","verso":"23","texto":"No trigésimo primeiro ano do reinado de Asa, rei de Judá, Onri tornou-se rei de Israel e reinou doze anos, seis deles em Tirza. "},{"capitulo":"16","verso":"24","texto":"Por setenta quilosde prata ele comprou de Sêmer a colina de Samaria, onde construiu uma cidade, a qual chamou Samaria, por causa de Sêmer, o nome do antigo proprietário da colina. "},{"capitulo":"16","verso":"25","texto":"Onri, porém, fez o que o Senhor reprova e pecou mais do que todos os que reinaram antes dele. "},{"capitulo":"16","verso":"26","texto":"Andou nos caminhos de Jeroboão, filho de Nebate, e no pecado que ele tinha levado Israel a cometer, e assim, com os seus ídolos inúteis, provocou a ira do Senhor, o Deus de Israel. "},{"capitulo":"16","verso":"27","texto":"Os demais acontecimentos do reinado de Onri, seus atos e suas realizações, tudo está escrito nos registros históricos dos reis de Israel. "},{"capitulo":"16","verso":"28","texto":"Onri descansou com os seus antepassados e foi sepultado em Samaria. E seu filho Acabe foi o seu sucessor. "},{"capitulo":"16","verso":"29","texto":"No trigésimo oitavo ano do reinado de Asa, rei de Judá, Acabe, filho de Onri, tornou-se rei de Israel, e reinou vinte e dois anos sobre Israel, em Samaria. "},{"capitulo":"16","verso":"30","texto":"Acabe, filho de Onri, fez o que o Senhor reprova, mais do que qualquer outro antes dele. "},{"capitulo":"16","verso":"31","texto":"Ele não apenas achou que não tinha importância cometer os pecados de Jeroboão, filho de Nebate, mas também se casou com Jezabel, filha de Etbaal, rei dos sidônios, e passou a prestar culto a Baal e a adorá-lo. "},{"capitulo":"16","verso":"32","texto":"No templo de Baal, que ele mesmo tinha construído em Samaria, Acabe ergueu um altar para Baal. "},{"capitulo":"16","verso":"33","texto":"Fez também um poste sagrado. Ele provocou a ira do Senhor, o Deus de Israel, mais do que todos os reis de Israel antes dele. "},{"capitulo":"16","verso":"34","texto":"Durante o seu reinado, Hiel, de Betel, reconstruiu Jericó. Lançou os alicerces à custa da vida do seu filho mais velho, Abirão, e instalou as suas portas à custa da vida do seu filho mais novo, Segube, de acordo com a palavra que o Senhor tinha falado por meio de Josué, filho de Num. "},{"capitulo":"17","verso":"1","texto":"Ora, Elias, de Tisbe, em Gileade, disse a Acabe: “Juro pelo nome do Senhor, o Deus de Israel, a quem sirvo, que não cairá orvalho nem chuva nos anos seguintes, exceto mediante a minha palavra”. "},{"capitulo":"17","verso":"2","texto":"Depois disso a palavra do Senhor veio a Elias: "},{"capitulo":"17","verso":"3","texto":"Saia daqui, vá para o leste e esconda-se perto do riacho de Querite, a leste do Jordão. "},{"capitulo":"17","verso":"4","texto":"Você beberá do riacho, e dei ordens aos corvos para o alimentarem lá. "},{"capitulo":"17","verso":"5","texto":"E ele fez o que o Senhor lhe tinha dito. Foi para o riacho de Querite, a leste do Jordão, e ficou lá. "},{"capitulo":"17","verso":"6","texto":"Os corvos lhe traziam pão e carne de manhã e de tarde, e ele bebia água do riacho. "},{"capitulo":"17","verso":"7","texto":"Algum tempo depois, o riacho secou-se por falta de chuva. "},{"capitulo":"17","verso":"8","texto":"Então a palavra do Senhor veio a Elias: "},{"capitulo":"17","verso":"9","texto":"“Vá imediatamente para a cidade de Sarepta de Sidom e fique por lá. Ordenei a uma viúva daquele lugar que lhe forneça comida”. "},{"capitulo":"17","verso":"10","texto":"E ele foi. Quando chegou à porta da cidade, encontrou uma viúva que estava colhendo gravetos. Ele a chamou e perguntou: “Pode me trazer um pouco d'água numa jarra para eu beber?” "},{"capitulo":"17","verso":"11","texto":"Enquanto ela ia buscar água, ele gritou: “Por favor, traga também um pedaço de pão”. "},{"capitulo":"17","verso":"12","texto":"Mas ela respondeu: “Juro pelo nome do Senhor, o teu Deus, que não tenho nenhum pedaço de pão; só um punhado de farinha num jarro e um pouco de azeite numa botija. Estou colhendo uns dois gravetos para levar para casa e preparar uma refeição para mim e para o meu filho, para que a comamos e depois morramos.” "},{"capitulo":"17","verso":"13","texto":"Elias, porém, lhe disse: Não tenha medo. Vá para casa e faça o que disse. Mas primeiro faça um pequeno bolo com o que você tem e traga para mim, e depois faça algo para você e para o seu filho. "},{"capitulo":"17","verso":"14","texto":"Pois assim diz o Senhor, o Deus de Israel: “A farinha na vasilha não se acabará e o azeite na botija não se secará até o dia em que o Senhor fizer chover sobre a terra”. "},{"capitulo":"17","verso":"15","texto":"Ela foi e fez conforme Elias lhe dissera. E aconteceu que a comida durou muito tempo, para Elias e para a mulher e sua família. "},{"capitulo":"17","verso":"16","texto":"Pois a farinha na vasilha não se acabou e o azeite na botija não se secou, conforme a palavra do Senhor proferida por Elias. "},{"capitulo":"17","verso":"17","texto":"Algum tempo depois o filho da mulher, dona da casa, ficou doente, foi piorando e finalmente parou de respirar. "},{"capitulo":"17","verso":"18","texto":"E a mulher reclamou a Elias: “Que foi que eu te fiz, ó homem de Deus? Vieste para lembrar-me do meu pecado e matar o meu filho?” "},{"capitulo":"17","verso":"19","texto":"“Dê-me o seu filho”, respondeu Elias. Ele o apanhou dos braços dela, levou-o para o quarto de cima onde estava hospedado, e o pôs na cama. "},{"capitulo":"17","verso":"20","texto":"Então clamou ao Senhor: “Ó Senhor, meu Deus, trouxeste também desgraça sobre esta viúva, com quem estou hospedado, fazendo morrer o seu filho?” "},{"capitulo":"17","verso":"21","texto":"Então ele se deitou sobre o menino três vezes e clamou ao Senhor: “Ó Senhor, meu Deus, faze voltar a vida a este menino!” "},{"capitulo":"17","verso":"22","texto":"O Senhor ouviu o clamor de Elias, e a vida voltou ao menino, e ele viveu. "},{"capitulo":"17","verso":"23","texto":"Então Elias levou o menino para baixo, entregou-o à mãe e disse: “Veja, seu filho está vivo!” "},{"capitulo":"17","verso":"24","texto":"Então a mulher disse a Elias: “Agora sei que tu és um homem de Deus e que a palavra do Senhor, vinda da tua boca, é a verdade”. "},{"capitulo":"18","verso":"1","texto":"Depois de um longo tempo, no terceiro ano da seca, a palavra do Senhor veio a Elias: “Vá apresentar-se a Acabe, pois enviarei chuva sobre a terra”. "},{"capitulo":"18","verso":"2","texto":"E Elias foi. Como a fome era grande em Samaria, "},{"capitulo":"18","verso":"3","texto":"Acabe convocou Obadias, o responsável por seu palácio, homem que temia muito o Senhor. "},{"capitulo":"18","verso":"4","texto":"Jezabel estava exterminando os profetas do Senhor. Por isso Obadias reuniu cem profetas e os escondeu em duas cavernas, cinqüenta em cada uma, e lhes forneceu comida e água. "},{"capitulo":"18","verso":"5","texto":"Certa vez Acabe disse a Obadias: “Vamos a todas as fontes e vales do país. Talvez consigamos achar um pouco de capim para manter vivos os cavalos e as mulas e assim não será preciso matar nenhum animal”. "},{"capitulo":"18","verso":"6","texto":"Para isso dividiram o território que iam percorrer; Acabe foi numa direção e Obadias noutra. "},{"capitulo":"18","verso":"7","texto":"Quando Obadias estava a caminho, Elias o encontrou. Obadias o reconheceu, inclinou-se até o chão e perguntou: “És tu mesmo, meu senhor Elias?” "},{"capitulo":"18","verso":"8","texto":"“Sou”, respondeu Elias. “Vá dizer ao seu senhor: Elias está aqui.” "},{"capitulo":"18","verso":"9","texto":"“O que eu fiz de errado”, perguntou Obadias, “para que entregues o teu servo a Acabe para ser morto? "},{"capitulo":"18","verso":"10","texto":"Juro pelo nome do Senhor, o teu Deus, que não há uma só nação ou reino aonde o rei, meu senhor, não enviou alguém para procurar por ti. E, sempre que uma nação ou reino afirmava que tu não estavas lá, ele os fazia jurar que não conseguiram encontrar-te. "},{"capitulo":"18","verso":"11","texto":"Mas agora me dizes para ir dizer ao meu senhor: “Elias está aqui”. "},{"capitulo":"18","verso":"12","texto":"Não sei para onde o Espírito do Senhor poderá levar-te quando eu te deixar. Se eu for dizer isso a Acabe e ele não te encontrar, ele me matará. E eu, que sou teu servo, tenho adorado o Senhor desde a minha juventude. "},{"capitulo":"18","verso":"13","texto":"Por acaso não ouviste, meu senhor, o que eu fiz enquanto Jezabel estava matando os profetas do Senhor? Escondi cem dos profetas do Senhor em duas cavernas, cinqüenta em cada uma, e os abasteci de comida e água. "},{"capitulo":"18","verso":"14","texto":"E agora me dizes que vá dizer ao meu senhor: “Elias está aqui”. Ele vai me matar! "},{"capitulo":"18","verso":"15","texto":"E disse Elias: “Juro pelo nome do Senhor dos Exércitos, a quem eu sirvo, que hoje eu me apresentarei a Acabe”. "},{"capitulo":"18","verso":"16","texto":"Então Obadias dirigiu-se a Acabe, passou-lhe a informação, e Acabe foi ao encontro de Elias. "},{"capitulo":"18","verso":"17","texto":"Quan­do viu Elias, disse-lhe: “É você mesmo, perturbador de Israel?” "},{"capitulo":"18","verso":"18","texto":"“Não tenho perturbado Israel”, Elias respondeu. “Mas você e a família do seu pai têm. Vocês abandonaram os mandamentos do Senhor e seguiram os baalins. "},{"capitulo":"18","verso":"19","texto":"Agora convoque todo o povo de Israel para encontrar-se comigo no monte Carmelo. E traga os quatrocentos e cinqüenta profetas de Baal e os quatrocentos profetas de Aserá, que comem à mesa de Jezabel. "},{"capitulo":"18","verso":"20","texto":"Acabe convocou então todo o Israel e reuniu os profetas no monte Carmelo. "},{"capitulo":"18","verso":"21","texto":"Elias dirigiu-se ao povo e disse: “Até quando vocês vão oscilar para um lado e para o outro? Se o Senhor é Deus, sigam-no; mas, se Baal é Deus, sigam-no”. O povo, porém, nada respondeu. "},{"capitulo":"18","verso":"22","texto":"Disse então Elias: Eu sou o único que restou dos profetas do Senhor, mas Baal tem quatrocentos e cinqüenta profetas. "},{"capitulo":"18","verso":"23","texto":"Tragam dois novilhos. Escolham eles um, cortem-no em pedaços e o ponham sobre a lenha, mas não acendam fogo. Eu prepararei o outro novilho e o colocarei sobre a lenha, e também não acenderei fogo nela. "},{"capitulo":"18","verso":"24","texto":"Então vocês invocarão o nome do seu deus, e eu invocarei o nome do Senhor. O deus que responder por meio do fogo, esse é Deus”. Então todo o povo disse: “O que você disse é bom”. "},{"capitulo":"18","verso":"25","texto":"Elias disse aos profetas de Baal: “Escolham um dos novilhos e preparem-no primeiro, visto que vocês são tantos. Clamem pelo nome do seu deus, mas não acendam o fogo”. "},{"capitulo":"18","verso":"26","texto":"Então pegaram o novilho que lhes foi dado e o prepararam. E clamaram pelo nome de Baal desde a manhã até o meio-dia. “Ó Baal, responde-nos!”, gritavam. E dançavam em volta do altar que haviam feito. Mas não houve nenhuma resposta; ninguém respondeu. "},{"capitulo":"18","verso":"27","texto":"Ao meio-dia Elias começou a zombar deles. “Gritem mais alto!”, dizia, “já que ele é um deus. Quem sabe está meditando, ou ocupado, ou viajando. Talvez esteja dormindo e precise ser despertado.” "},{"capitulo":"18","verso":"28","texto":"Então passaram a gritar ainda mais alto e a ferir-se com espadas e lanças, de acordo com o costume deles, até sangrarem. "},{"capitulo":"18","verso":"29","texto":"Passou o meio-dia, e eles continuaram profetizando em transe até a hora do sacrifício da tarde. Mas não houve resposta alguma; ninguém respondeu, ninguém deu atenção. "},{"capitulo":"18","verso":"30","texto":"Então Elias disse a todo o povo: “Aproximem-se de mim”. O povo aproximou-se, e Elias reparou o altar do Senhor, que estava em ruínas. "},{"capitulo":"18","verso":"31","texto":"Depois apanhou doze pedras, uma para cada tribo dos descendentes de Jacó, a quem a palavra do Senhor tinha sido dirigida, dizendo-lhe: “Seu nome será Israel”. "},{"capitulo":"18","verso":"32","texto":"Com as pedras construiu um altar em honra ao nome do Senhor e cavou ao redor do altar uma valeta na qual poderiam ser semeadas duas medidasde sementes. "},{"capitulo":"18","verso":"33","texto":"Depois arrumou a lenha, cortou o novilho em pedaços e o pôs sobre a lenha. Então lhes disse: “Encham de água quatro jarras grandes e derramem-na sobre o holocaustoe sobre a lenha”. "},{"capitulo":"18","verso":"34","texto":"“Façam-no novamente”, disse, e eles o fizeram de novo. “Façam-no pela terceira vez”, ordenou, e eles o fizeram pela terceira vez. "},{"capitulo":"18","verso":"35","texto":"A água escorria do altar, chegando a encher a valeta. "},{"capitulo":"18","verso":"36","texto":"À hora do sacrifício, o profeta Elias colocou-se à frente do altar e orou: Ó Senhor, Deus de Abraão, de Isaque e de Israel, que hoje fique conhecido que tu és Deus em Israel e que sou o teu servo e que fiz todas estas coisas por ordem tua. "},{"capitulo":"18","verso":"37","texto":"Responde-me, ó Senhor, responde-me, para que este povo saiba que tu, ó Senhor, és Deus, e que fazes o coração deles voltar para ti. "},{"capitulo":"18","verso":"38","texto":"Então o fogo do Senhor caiu e queimou completamente o holocausto, a lenha, as pedras e o chão, e também secou totalmente a água na valeta. "},{"capitulo":"18","verso":"39","texto":"Quando o povo viu isso, todos caíram prostrados e gritaram: “O Senhor é Deus! O Senhor é Deus!” "},{"capitulo":"18","verso":"40","texto":"Então Elias ordenou-lhes: “Prendam os profetas de Baal. Não deixem nenhum escapar!”  Eles os prenderam, e Elias os fez descer ao riacho de Quisom e lá os matou. "},{"capitulo":"18","verso":"41","texto":"E Elias disse a Acabe: “Vá comer e beber, pois já ouço o barulho de chuva pesada”. "},{"capitulo":"18","verso":"42","texto":"Então Acabe foi comer e beber, mas Elias subiu até o alto do Carmelo, dobrou-se até o chão e pôs o rosto entre os joelhos. "},{"capitulo":"18","verso":"43","texto":"“Vá e olhe na direção do mar”, disse ao seu servo. E ele foi e olhou. “Não há nada lá”, disse ele. Sete vezes Elias mandou: “Volte para ver”. "},{"capitulo":"18","verso":"44","texto":"Na sétima vez o servo disse: “Uma nuvem tão pequena quanto a mão de um homem está se levantando do mar”. Então Elias disse: “Vá dizer a Acabe: Prepare o seu carro e desça, antes que a chuva o impeça”. "},{"capitulo":"18","verso":"45","texto":"Enquanto isso, nuvens escuras apareceram no céu, começou a ventar e a chover forte, e Acabe partiu de carro para Jezreel. "},{"capitulo":"18","verso":"46","texto":"O poder do Senhor veio sobre Elias, e ele, prendendo a capa com o cinto, correu à frente de Acabe por todo o caminho até Jezreel. "},{"capitulo":"19","verso":"1","texto":"Ora, Acabe contou a Jezabel tudo o que Elias tinha feito e como havia matado todos aqueles profetas à espada. "},{"capitulo":"19","verso":"2","texto":"Por isso Jezabel mandou um mensageiro a Elias para dizer-lhe: “Que os deuses me castiguem com todo o rigor, se amanhã nesta hora eu não fizer com a sua vida o que você fez com a deles”. "},{"capitulo":"19","verso":"3","texto":"Elias teve medo e fugiu para salvar a vida. Em Berseba de Judá ele deixou o seu servo"},{"capitulo":"19","verso":"4","texto":"e entrou no deserto, caminhando um dia. Chegou a um pé de giesta, sentou-se debaixo dele e orou, pedindo a morte: “Já tive o bastante, Senhor. Tira a minha vida; não sou melhor do que os meus antepassados”. "},{"capitulo":"19","verso":"5","texto":"Depois se deitou debaixo da árvore e dormiu. De repente um anjo tocou nele e disse: “Levante-se e coma”. "},{"capitulo":"19","verso":"6","texto":"Elias olhou ao redor e ali, junto à sua cabeça, havia um pão assado sobre brasas quentes e um jarro de água. Ele comeu, bebeu e deitou-se de novo. "},{"capitulo":"19","verso":"7","texto":"O anjo do Senhor voltou, tocou nele e disse: “Levante-se e coma, pois a sua viagem será muito longa”. "},{"capitulo":"19","verso":"8","texto":"Então ele se levantou, comeu e bebeu. Fortalecido com aquela comida, viajou quarenta dias e quarenta noites, até chegar a Horebe, o monte de Deus. "},{"capitulo":"19","verso":"9","texto":"Ali entrou numa caverna e passou a noite. E a palavra do Senhor veio a ele: “O que você está fazendo aqui, Elias?” "},{"capitulo":"19","verso":"10","texto":"Ele respondeu: “Tenho sido muito zeloso pelo Senhor, o Deus dos Exércitos. Os israelitas rejeitaram a tua aliança, quebraram os teus altares, e mataram os teus profetas à espada. Sou o único que sobrou, e agora também estão procurando matar-me”. "},{"capitulo":"19","verso":"11","texto":"O Senhor lhe disse: “Saia e fique no monte, na presença do Senhor, pois o Senhor vai passar”. Então veio um vento fortíssimo que separou os montes e esmigalhou as rochas diante do Senhor, mas o Senhor não estava no vento. Depois do vento houve um terremoto, mas o Senhor não estava no terremoto. "},{"capitulo":"19","verso":"12","texto":"Depois do terremoto houve um fogo, mas o Senhor não estava nele. E depois do fogo houve o murmúrio de uma brisa suave. "},{"capitulo":"19","verso":"13","texto":"Quando Elias ouviu, puxou a capa para cobrir o rosto, saiu e ficou à entrada da caverna. E uma voz lhe perguntou: “O que você está fazendo aqui, Elias?” "},{"capitulo":"19","verso":"14","texto":"Ele respondeu: “Tenho sido muito zeloso pelo Senhor, o Deus dos Exércitos. Os israelitas rejeitaram a tua aliança, quebraram os teus altares, e mataram os teus profetas à espada. Sou o único que sobrou, e agora também estão procurando matar-me”. "},{"capitulo":"19","verso":"15","texto":"O Senhor lhe disse: Volte pelo caminho por onde veio, e vá para o deserto de Damasco. Chegando lá, unja Hazael como rei da Síria. "},{"capitulo":"19","verso":"16","texto":"Unja também Jeú, filho de Ninsi, como rei de Israel, e unja Eliseu, filho de Safate, de Abel-Meolá, para suceder a você como profeta. "},{"capitulo":"19","verso":"17","texto":"Jeú matará todo aquele que escapar da espada de Hazael, e Eliseu matará todo aquele que escapar da espada de Jeú. "},{"capitulo":"19","verso":"18","texto":"No entanto, fiz sobrar sete mil em Israel, todos aqueles cujos joelhos não se inclinaram diante de Baal e todos aqueles cujas bocas não o beijaram. "},{"capitulo":"19","verso":"19","texto":"Então Elias saiu de lá e encontrou Eliseu, filho de Safate. Ele estava arando com doze parelhas de bois, e estava conduzindo a décima segunda parelha. Elias o alcançou e lançou sua capa sobre ele. "},{"capitulo":"19","verso":"20","texto":"Eliseu deixou os bois e correu atrás de Elias. “Deixa-me dar um beijo de despedida em meu pai e minha mãe”, disse, “e então irei contigo.” “Vá e volte”, respondeu Elias; “lembre-se do que lhe fiz.” "},{"capitulo":"19","verso":"21","texto":"E Eliseu voltou, apanhou a sua parelha de bois e os matou. Queimou o equipamento de arar para cozinhar a carne e a deu ao povo, e eles comeram. Depois partiu com Elias, tornando-se o seu auxiliar. "},{"capitulo":"20","verso":"1","texto":"O rei Ben-Hadade, da Síria, convocou todo o seu exército e, acompanhado de trinta e dois reis com seus cavalos e carros de guerra, cercou e atacou Samaria. "},{"capitulo":"20","verso":"2","texto":"Ele enviou mensageiros à cidade, a Acabe, o rei de Israel, que lhe disseram: Isto é o que diz Ben-Hadade: "},{"capitulo":"20","verso":"3","texto":"“A sua prata e o seu ouro são meus, e o melhor de suas mulheres e filhos também”. "},{"capitulo":"20","verso":"4","texto":"O rei respondeu: “Que seja conforme tu dizes, ó rei, meu senhor. Eu e tudo o que tenho somos teus”. "},{"capitulo":"20","verso":"5","texto":"Os mensageiros voltaram ao rei e disseram: Assim diz Ben-Hadade: “Mandei tomar sua prata e seu ouro, suas mulheres e seus filhos. "},{"capitulo":"20","verso":"6","texto":"Mas amanhã, a esta hora, enviarei meus oficiais para vasculharem o seu palácio e as casas dos seus oficiais. Eles me trarão tudo o que você considera de valor”. "},{"capitulo":"20","verso":"7","texto":"O rei de Israel convocou todas as autoridades de Israel e lhes disse: “Vejam como esse homem está querendo a nossa desgraça! Quando mandou tomar as minhas mulheres e os meus filhos, a minha prata e o meu ouro, eu não lhe neguei!” "},{"capitulo":"20","verso":"8","texto":"As autoridades e todo o povo responderam: “Não lhe dês atenção nem concordes com as suas exigências”. "},{"capitulo":"20","verso":"9","texto":"E ele respondeu aos mensageiros de Ben-Hadade: “Digam ao rei, meu senhor: Teu servo fará tudo o que exigiste na primeira vez, mas não posso atender a esta exigência”. E eles levaram a resposta a Ben-Hadade. "},{"capitulo":"20","verso":"10","texto":"Então Ben-Hadade mandou esta outra mensagem a Acabe: “Que os deuses me castiguem com todo o rigor, caso fique em Samaria pó suficiente para dar um punhado a cada um dos meus homens”. "},{"capitulo":"20","verso":"11","texto":"O rei de Israel respondeu: “Digam-lhe: “Quem está vestindo a sua armadura não deve se gabar como aquele que a está tirando””. "},{"capitulo":"20","verso":"12","texto":"Ben-Hadade recebeu essa mensagem quando ele e os reis estavam bebendo em suas tendas, e ordenou aos seus homens: “Preparem-se para atacar a cidade”. E eles lhe obedeceram. "},{"capitulo":"20","verso":"13","texto":"Nessa ocasião, um profeta foi até Acabe, rei de Israel, e anunciou: “Assim diz o Senhor: “Vê este exército enorme? Hoje eu o entregarei nas suas mãos, e então você saberá que eu sou o Senhor””. "},{"capitulo":"20","verso":"14","texto":"“Mas quem fará isso?”, perguntou Acabe. O profeta respondeu: “Assim diz o Senhor: “Os jovens soldados dos líderes das províncias o farão””. “E quem começará a batalha?”, perguntou. O profeta respondeu: “Você”. "},{"capitulo":"20","verso":"15","texto":"Então Acabe convocou os jovens soldados dos líderes das províncias, duzentos e trinta e dois homens. Em seguida reuniu o restante dos israelitas, sete mil ao todo. "},{"capitulo":"20","verso":"16","texto":"Eles partiram ao meio-dia, enquanto Ben-Hadade e os trinta e dois reis aliados a ele estavam se embriagando nas suas tendas. "},{"capitulo":"20","verso":"17","texto":"Os jovens soldados dos líderes das províncias saíram primeiro. Nisso, uma patrulha de Ben-Hadade informou: “Saíram alguns homens de Samaria”. "},{"capitulo":"20","verso":"18","texto":"Ele disse: “Quer tenham saído para a paz, quer para a guerra, tragam-nos vivos”. "},{"capitulo":"20","verso":"19","texto":"Os jovens soldados dos líderes das províncias marcharam para fora da cidade, com o exército na retaguarda, "},{"capitulo":"20","verso":"20","texto":"e cada um matou o seu adversário. Diante disso, os arameus fugiram, perseguidos pelos israelitas. Mas Ben-Hadade, rei da Síria, escapou a cavalo com alguns de seus cavaleiros. "},{"capitulo":"20","verso":"21","texto":"O rei de Israel avançou e matou os cavalos e destruiu os carros de guerra e infligiu pesadas baixas aos arameus. "},{"capitulo":"20","verso":"22","texto":"Depois disso, o profeta foi ao rei de Israel e disse: “Fortaleça a sua posição e veja o que deve ser feito, pois na próxima primavera o rei da Síria o atacará de novo”. "},{"capitulo":"20","verso":"23","texto":"Enquanto isso, os conselheiros do rei da Síria lhe diziam: Os deuses deles são deuses das montanhas. É por isso que eles foram fortes demais para nós. Mas, se os combatermos nas planícies, com certeza seremos mais fortes do que eles. "},{"capitulo":"20","verso":"24","texto":"Deves tirar todos os reis dos seus comandos e substituí-los por outros comandantes. "},{"capitulo":"20","verso":"25","texto":"Também deves organizar um exército como o que perdeste, cavalo por cavalo e carro por carro, para que possamos combater Israel nas planícies. Então é certo que os venceremos. Ele concordou com eles e fez como foi aconselhado. "},{"capitulo":"20","verso":"26","texto":"Na primavera seguinte Ben-Hadade convocou os arameus e marchou até Afeque para lutar contra Israel. "},{"capitulo":"20","verso":"27","texto":"Os israelitas foram convocados e, tendo recebido provisões, saíram para enfrentar os arameus. Os israelitas acamparam no lado oposto como dois pequenos rebanhos de cabras, enquanto os arameus cobriam todo o campo. "},{"capitulo":"20","verso":"28","texto":"O homem de Deus foi ao rei de Israel e lhe disse: “Assim diz o Senhor: “Como os arameus pensam que o Senhor é um deus das montanhas e não um deus dos vales, eu entregarei esse exército enorme nas suas mãos, e vocês saberão que eu sou o Senhor””. "},{"capitulo":"20","verso":"29","texto":"Durante sete dias estiveram acampados em frente um do outro, e no sétimo dia entraram em combate. Num só dia os israelitas mataram cem mil soldados de infantaria arameus. "},{"capitulo":"20","verso":"30","texto":"O restante deles escapou para a cidade de Afeque, onde o muro caiu sobre vinte e sete mil deles. Ben-Hadade também fugiu para a cidade e se escondeu, ora numa casa, ora noutra. "},{"capitulo":"20","verso":"31","texto":"Seus oficiais lhe disseram: “Soubemos que os reis do povo de Israel são misericordiosos. Nós vamos até o rei de Israel vestidos com panos de saco e com cordas no pescoço. Talvez ele poupe a tua vida”. "},{"capitulo":"20","verso":"32","texto":"Vestindo panos de saco e tendo cordas envolvendo o pescoço, foram ao rei de Israel e disseram: “Teu servo Ben-Hadade diz: “Rogo-te que me deixes viver””. O rei respondeu: “Ele ainda está vivo? Ele é meu irmão!” "},{"capitulo":"20","verso":"33","texto":"Os homens interpretaram isso como um bom sinal e de imediato aproveitaram o que ele tinha dito. “Isso mesmo, teu irmão Ben-Hadade!”, disseram. “Tragam-no aqui”, disse o rei. Quando Ben-Hadade chegou, Acabe o fez subir no seu carro. "},{"capitulo":"20","verso":"34","texto":"“Devolverei as cidades que o meu pai tomou do teu pai”, ofereceu Ben-Hadade. “Tu poderás estabelecer os teus próprios mercados em Damasco, como fez meu pai em Samaria.” Acabe disse: “Mediante um tratado, libertarei você”. Então fizeram um tratado, e Acabe o deixou ir. "},{"capitulo":"20","verso":"35","texto":"Por ordem do Senhor um dos discípulos dos profetas disse ao seu companheiro: “Fira-me”, mas o homem se recusou a fazê-lo. "},{"capitulo":"20","verso":"36","texto":"Então o profeta disse: “Como você não obedeceu ao Senhor, assim que você sair daqui um leão o ferirá”. E, logo que o homem partiu, um leão o atacou e o feriu. "},{"capitulo":"20","verso":"37","texto":"O profeta encontrou outro homem e lhe disse: “Fira-me, por favor”. Este o atingiu e o feriu. "},{"capitulo":"20","verso":"38","texto":"Então o profeta saiu e ficou ao lado da estrada, à espera do rei. Ele se disfarçou, cobrindo os olhos com sua testeira. "},{"capitulo":"20","verso":"39","texto":"Quando o rei ia passando, o profeta gritou para ele: Em pleno combate teu servo entrou, e alguém veio a mim com um prisioneiro e me disse: “Vigie este homem. Se ele escapar, será a sua vida pela dele, ou você deverá pagar trinta e cinco quilosde prata”. "},{"capitulo":"20","verso":"40","texto":"Enquanto o teu servo estava ocupado com outras coisas, o homem desapareceu”. “Essa é a sua sentença”, disse o rei de Israel. “Você mesmo a pronunciou.” "},{"capitulo":"20","verso":"41","texto":"Então o profeta rapidamente removeu a testeira dos olhos, e o rei o reconheceu como um dos profetas. "},{"capitulo":"20","verso":"42","texto":"Ele disse ao rei: “Assim diz o Senhor: “Você libertou um homem que eu havia decidido que devia morrer. Por isso, é a sua vida pela vida dele, o seu povo pelo povo dele””. "},{"capitulo":"20","verso":"43","texto":"Aborrecido e irritado, o rei de Israel voltou para o seu palácio em Samaria. "},{"capitulo":"21","verso":"1","texto":"Algum tempo depois houve um incidente envolvendo uma vinha que pertencia a Nabote, de Jezreel. A vinha ficava em Jezreel, ao lado do palácio de Acabe, rei de Samaria. "},{"capitulo":"21","verso":"2","texto":"Acabe tinha dito a Nabote: “Dê-me a sua vinha para eu usar como horta, já que fica ao lado do meu palácio. Em troca eu lhe darei uma vinha melhor ou, se preferir, eu lhe pagarei, seja qual for o seu valor”. "},{"capitulo":"21","verso":"3","texto":"Nabote, contudo, respondeu: “O Senhor me livre de dar a ti a herança dos meus pais!” "},{"capitulo":"21","verso":"4","texto":"Então Acabe foi para casa aborrecido e indignado porque Nabote, de Jezreel, lhe dissera: “Não te darei a herança dos meus pais”. Deitou-se na cama, virou o rosto para a parede e recusou-se a comer. "},{"capitulo":"21","verso":"5","texto":"Sua mulher Jezabel entrou e lhe perguntou: “Por que você está tão aborrecido? Por que não come?” "},{"capitulo":"21","verso":"6","texto":"Ele respondeu-lhe: “Porque eu disse a Nabote, de Jezreel: Venda-me a sua vinha; ou, se preferir, eu lhe darei outra vinha em lugar dessa. Mas ele disse: “Não te darei minha vinha””. "},{"capitulo":"21","verso":"7","texto":"Disse-lhe Jezabel, sua mulher: “É assim que você age como rei de Israel? Levante-se e coma! Anime-se. Conseguirei para você a vinha de Nabote, de Jezreel”. "},{"capitulo":"21","verso":"8","texto":"Então ela escreveu cartas em nome de Acabe, pôs nelas o selo do rei, e as enviou às autoridades e aos nobres da cidade de Nabote. "},{"capitulo":"21","verso":"9","texto":"Naquelas cartas ela escreveu: Decretem um dia de jejum e ponham Nabote sentado num lugar de destaque entre o povo. "},{"capitulo":"21","verso":"10","texto":"E mandem dois homens vadios sentar-se em frente dele e façam com que testemunhem que ele amaldiçoou tanto a Deus quanto ao rei. Levem-no para fora e apedrejem-no até a morte. "},{"capitulo":"21","verso":"11","texto":"As autoridades e os nobres da cidade de Nabote fizeram conforme Jezabel os orientara nas cartas que lhes tinha escrito. "},{"capitulo":"21","verso":"12","texto":"Decretaram jejum e fizeram Nabote sentar-se num local destacado no meio do povo. "},{"capitulo":"21","verso":"13","texto":"Então dois homens vadios vieram e se sentaram em frente dele e o acusaram diante do povo, dizendo: “Nabote amaldiçoou tanto a Deus quanto ao rei”. Por isso o levaram para fora da cidade e o apedrejaram até a morte. "},{"capitulo":"21","verso":"14","texto":"Então mandaram informar a Jezabel: “Nabote foi apedrejado e está morto”. "},{"capitulo":"21","verso":"15","texto":"Assim que Jezabel soube que Nabote tinha sido apedrejado até a morte, disse a Acabe: “Levante-se e tome posse da vinha que Nabote, de Jezreel, recusou-se a vender-lhe. Ele não está mais vivo; está morto!” "},{"capitulo":"21","verso":"16","texto":"Quando Acabe ouviu que Nabote estava morto, levantou-se e foi tomar posse da vinha. "},{"capitulo":"21","verso":"17","texto":"Então a palavra do Senhor veio ao tesbita Elias: "},{"capitulo":"21","verso":"18","texto":"Vá encontrar-se com Acabe, o rei de Israel, que reina em Samaria. Agora ele está na vinha de Nabote para tomar posse dela. "},{"capitulo":"21","verso":"19","texto":"Diga-lhe que assim diz o Senhor: “Você assassinou um homem e ainda se apossou de sua propriedade?” E acrescente: Assim diz o Senhor: “No local onde os cães lamberam o sangue de Nabote, lamberão também o seu sangue; isso mesmo, o seu sangue!” "},{"capitulo":"21","verso":"20","texto":"Acabe disse a Elias: “Então você me encontrou, meu inimigo!” “Eu o encontrei”, ele respondeu, “porque você se vendeu para fazer o que o Senhor reprova. "},{"capitulo":"21","verso":"21","texto":"E ele diz: “Vou trazer desgraça sobre você. Devorarei os seus descendentes e eliminarei da sua família todos os do sexo masculinoem Israel, sejam escravos ou livres. "},{"capitulo":"21","verso":"22","texto":"Farei à sua família o que fiz à de Jeroboão, filho de Nebate, e à de Baasa, filho de Aías, pois você provocou a minha ira e fez Israel pecar”. "},{"capitulo":"21","verso":"23","texto":"E acerca de Jezabel o Senhor diz: “Os cães devorarão Jezabel junto ao muro deJezreel”. "},{"capitulo":"21","verso":"24","texto":"“Os cães comerão os que pertencem a Acabe e que morrerem na cidade, e as aves do céu se alimentarão dos que morrerem no campo”. "},{"capitulo":"21","verso":"25","texto":"(Nunca existiu ninguém como Acabe que, pressionado por sua mulher Jezabel, vendeu-se para fazer o que o Senhor reprova. "},{"capitulo":"21","verso":"26","texto":"Ele se comportou da maneira mais detestável possível, indo atrás de ídolos, como faziam os amorreus, que o Senhor tinha expulsado de diante de Israel. )"},{"capitulo":"21","verso":"27","texto":"Quando Acabe ouviu essas palavras, rasgou as suas vestes, vestiu-se de pano de saco e jejuou. Passou a dormir sobre panos de saco e agia com mansidão. "},{"capitulo":"21","verso":"28","texto":"Então a palavra do Senhor veio ao tesbita Elias: "},{"capitulo":"21","verso":"29","texto":"“Você notou como Acabe se humilhou diante de mim? Visto que se humilhou, não trarei essa desgraça durante o seu reinado, mas durante o reinado de seu filho”. "},{"capitulo":"22","verso":"1","texto":"Durante três anos não houve guerra entre a Síria e Israel. "},{"capitulo":"22","verso":"2","texto":"Mas no terceiro ano, Josafá, rei de Judá, foi visitar o rei de Israel. "},{"capitulo":"22","verso":"3","texto":"Este havia perguntado aos seus oficiais: “Por acaso vocês não sabem que Ramote-Gileade nos pertence, e ainda assim não estamos fazendo nada para retomá-la do rei da Síria?” "},{"capitulo":"22","verso":"4","texto":"Então perguntou a Josafá: “Irás comigo lutar contra Ramote-Gileade?” Josafá respondeu ao rei de Israel: “Sou como tu, e meu povo é como o teu povo, e os meus cavalos são como se fossem teus”. "},{"capitulo":"22","verso":"5","texto":"Mas acrescentou: “Peço-te que busques primeiro o conselho do Senhor”. "},{"capitulo":"22","verso":"6","texto":"Então o rei de Israel reuniu quatrocentos profetas, e lhes perguntou: “Devo ir à guerra contra Ramote-Gileade, ou não?” Eles responderam: “Sim, pois o Senhor a entregará nas mãos do rei”. "},{"capitulo":"22","verso":"7","texto":"Josafá, porém, perguntou: “Não existe aqui mais nenhum profeta do Senhor, a quem possamos consultar?” "},{"capitulo":"22","verso":"8","texto":"O rei de Israel respondeu a Josafá: “Ain­da há um homem por meio de quem podemos consultar o Senhor, mas eu o odeio, porque nunca profetiza coisas boas a meu respeito, mas sempre coisas ruins. É Micaías, filho de Inlá”. “O rei não deveria dizer isso”, Josafá respondeu. "},{"capitulo":"22","verso":"9","texto":"Então o rei de Israel chamou um dos seus oficiais e disse: “Traga Micaías, filho de Inlá, imediatamente”. "},{"capitulo":"22","verso":"10","texto":"Usando vestes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos, na eira, junto à porta de Samaria, e todos os profetas estavam profetizando em transe diante deles. "},{"capitulo":"22","verso":"11","texto":"E Zedequias, filho de Quenaaná, tinha feito chifres de ferro, e declarou: “Assim diz o Senhor: “Com estes chifres tu ferirás os arameus até que sejam destruí­dos””. "},{"capitulo":"22","verso":"12","texto":"Todos os outros profetas estavam profetizando a mesma coisa, dizendo: “Ataca Ramote-Gileade, e serás vitorioso, pois o Senhor a entregará nas mãos do rei”. "},{"capitulo":"22","verso":"13","texto":"O mensageiro que tinha ido chamar Micaías lhe disse: “Veja, todos os outros profetas estão predizendo que o rei terá sucesso. Sua palavra também deve ser favorável”. "},{"capitulo":"22","verso":"14","texto":"Micaías, porém, disse: “Juro pelo nome do Senhor que direi o que o Senhor me mandar”. "},{"capitulo":"22","verso":"15","texto":"Quando ele chegou, o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade, ou não?” Ele respondeu: “Ataca, e serás vitorioso, pois o Senhor a entregará nas mãos do rei”. "},{"capitulo":"22","verso":"16","texto":"O rei lhe disse: “Quantas vezes devo fazer você jurar que irá me dizer somente a verdade em nome do Senhor?” "},{"capitulo":"22","verso":"17","texto":"Então Micaías respondeu: “Vi todo o Israel espalhado pelas colinas, como ovelhas sem pastor, e ouvi o Senhor dizer: “Estes não têm dono. Cada um volte para casa em paz””. "},{"capitulo":"22","verso":"18","texto":"O rei de Israel disse a Josafá: “Não lhe disse que ele nunca profetiza nada de bom a meu respeito, mas apenas coisas ruins?” "},{"capitulo":"22","verso":"19","texto":"Micaías prosseguiu: Ouça a palavra do Senhor: Vi o Senhor assentado em seu trono, com todo o exército dos céus ao seu redor, à sua direita e à sua esquerda. "},{"capitulo":"22","verso":"20","texto":"E o Senhor disse: “Quem enganará Acabe para que ataque Ramote-Gileade e morra lá?”E um sugeria uma coisa, outro sugeria outra, "},{"capitulo":"22","verso":"21","texto":"até que, finalmente, um espírito colocou-se diante do Senhor e disse: “Eu o enganarei”. "},{"capitulo":"22","verso":"22","texto":"“De que maneira?”, perguntou o Senhor. Ele respondeu: “Irei e serei um espírito mentiroso na boca de todos os profetas do rei”. Disse o Senhor: “Você conseguirá enganá-lo; vá e engane-o”. "},{"capitulo":"22","verso":"23","texto":"“E o Senhor pôs um espírito mentiroso na boca destes seus profetas. O Senhor decretou a sua desgraça”. "},{"capitulo":"22","verso":"24","texto":"Então Zedequias, filho de Quenaaná, aproximou-se, deu um tapa no rosto de Micaías e perguntou: “Por qual caminho foi o espírito da parte doSenhor, quando saiu de mim para falar a você?” "},{"capitulo":"22","verso":"25","texto":"Micaías respondeu: “Você descobrirá no dia em que estiver se escondendo de quarto em quarto”. "},{"capitulo":"22","verso":"26","texto":"O rei então ordenou: Enviem Micaías de volta a Amom, o governador da cidade, e a Joás, filho do rei, "},{"capitulo":"22","verso":"27","texto":"e digam: Assim diz o rei: Ponham este homem na prisão a pão e água, até que eu volte em segurança. "},{"capitulo":"22","verso":"28","texto":"Micaías declarou: “Se você de fato voltar em segurança, o Senhor não falou por meu intermédio”. E acrescentou: “Ouçam o que estou dizendo, todos vocês!” "},{"capitulo":"22","verso":"29","texto":"Então o rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade. "},{"capitulo":"22","verso":"30","texto":"E o rei de Israel disse a Josafá: “Entrarei disfarçado em combate, mas tu, usa as tuas vestes reais”. O rei de Israel disfarçou-se, e ambos foram para o combate. "},{"capitulo":"22","verso":"31","texto":"O rei da Síria havia ordenado aos seus trinta e dois chefes de carros de guerra: “Não lutem contra ninguém, seja soldado, seja oficial, senão contra o rei de Israel”. "},{"capitulo":"22","verso":"32","texto":"Quando os chefes dos carros viram Josafá, pensaram: “É o rei de Israel”, e o cercaram para atacá-lo, mas Josafá gritou, "},{"capitulo":"22","verso":"33","texto":"e quando os comandantes dos carros viram que não era o rei de Israel, deixaram de persegui-lo. "},{"capitulo":"22","verso":"34","texto":"De repente, um soldado disparou seu arco ao acaso e atingiu o rei de Israel entre os encaixes da sua armadura. Então o rei disse ao condutor do seu carro: “Tire-me do combate. Fui ferido!” "},{"capitulo":"22","verso":"35","texto":"A batalha foi violenta durante todo o dia e, assim, o rei teve que enfrentar os arameus em pé no seu carro. O sangue de seu ferimento ficou escorrendo até o piso do carro de guerra, e ao cair da tarde, ele morreu. "},{"capitulo":"22","verso":"36","texto":"Quando o sol estava se pondo, propagou-se um grito por todo o exército: “Cada homem para a sua cidade; cada um para a sua terra!” "},{"capitulo":"22","verso":"37","texto":"Assim o rei morreu e foi levado para Samaria, e ali o sepultaram. "},{"capitulo":"22","verso":"38","texto":"Lavaram o seu carro de guerra num açude em Samaria onde as prostitutas se banhavam, e os cães lamberam o seu sangue, conforme a palavra do Senhor havia declarado. "},{"capitulo":"22","verso":"39","texto":"Os demais acontecimentos do reinado de Acabe, e tudo o que fez, o palácio que construiu com revestimento de marfim, e as cidades que fortificou, tudo está escrito nos registros históricos dos reis de Israel. "},{"capitulo":"22","verso":"40","texto":"Acabe descansou com os seus antepassados, e seu filho Acazias foi o seu sucessor. "},{"capitulo":"22","verso":"41","texto":"Josafá, filho de Asa, tornou-se rei de Judá no quarto ano do reinado de Acabe, rei de Israel. "},{"capitulo":"22","verso":"42","texto":"Josafá tinha trinta e cinco anos de idade quando se tornou rei, e reinou vinte e cinco anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili. "},{"capitulo":"22","verso":"43","texto":"Em tudo andou nos caminhos de seu pai Asa, e não se desviou deles; fez o que o Senhor aprova. Contudo, não acabou com os altares idólatras, nos quais o povo continuou a oferecer sacrifícios e a queimar incenso. "},{"capitulo":"22","verso":"44","texto":"Josafá teve paz com o rei de Israel. "},{"capitulo":"22","verso":"45","texto":"Os demais acontecimentos do reinado de Josafá, suas realizações e suas façanhas militares, tudo está escrito nos registros históricos dos reis de Judá. "},{"capitulo":"22","verso":"46","texto":"Ele livrou o país dos prostitutos cultuais que restaram depois do reinado de seu pai Asa. "},{"capitulo":"22","verso":"47","texto":"Ora, na época não havia rei em Edom, mas sim um governador nomeado. "},{"capitulo":"22","verso":"48","texto":"Josafá construiu uma frota de navios mercantespara buscar ouro em Ofir, mas nunca o trouxeram, pois eles naufragaram em Eziom-Geber. "},{"capitulo":"22","verso":"49","texto":"Naquela ocasião, Acazias, filho de Acabe, disse a Josafá: “Os meus marinheiros poderão navegar com os teus­”, mas Josafá recusou. "},{"capitulo":"22","verso":"50","texto":"Josafá descansou com os seus antepassados e foi sepultado junto deles na Cidade de Davi, seu predecessor. E seu filho Jeorão foi o seu sucessor. "},{"capitulo":"22","verso":"51","texto":"Acazias, filho de Acabe, tornou-se rei de Israel em Samaria no décimo sétimo ano do reinado de Josafá, rei de Judá, e reinou dois anos sobre Israel. "},{"capitulo":"22","verso":"52","texto":"Fez o que o Senhor reprova, pois andou nos caminhos de seu pai e de sua mãe e nos caminhos de Jeroboão, filho de Nebate, que fez Israel pecar. "},{"capitulo":"22","verso":"53","texto":"Prestou culto a Baal e o adorou, provocando assim a ira do Senhor, o Deus de Israel, como o seu pai tinha feito. "}]}