{"Livro":[{"capitulo":"1","verso":"1","texto":"Havia certo homem de Ramataim, zufita, dos montes de Efraim, chamado Elcana, filho de Jeroão, neto de Eliú e bisneto de Toú, filho do efraimita Zufe. "},{"capitulo":"1","verso":"2","texto":"Ele tinha duas mulheres: uma se chamava Ana, e a outra Penina. Penina tinha filhos, Ana, porém, não tinha. "},{"capitulo":"1","verso":"3","texto":"Todos os anos esse homem subia de sua cidade a Siló para adorar e sacrificar ao Senhor dos Exércitos. Lá, Hofni e Finéias, os dois filhos de Eli, eram sacerdotes do Senhor. "},{"capitulo":"1","verso":"4","texto":"No dia em que Elcana oferecia sacrifícios, dava porções à sua mulher Penina e a todos os filhos e filhas dela. "},{"capitulo":"1","verso":"5","texto":"Mas a Ana dava uma porção dupla, porque a amava, apesar de que o Senhor a tinha deixado estéril. "},{"capitulo":"1","verso":"6","texto":"E porque o Senhor a tinha deixado estéril, sua rival a provocava continuamente, a fim de irritá-la. "},{"capitulo":"1","verso":"7","texto":"Isso acontecia ano após ano. Sempre que Ana subia à casa do Senhor, sua rival a provocava e ela chorava e não comia. "},{"capitulo":"1","verso":"8","texto":"Elcana, seu marido, lhe perguntava: “Ana, por que você está chorando? Por que não come? Por que está triste? Será que eu não sou melhor para você do que dez filhos?” "},{"capitulo":"1","verso":"9","texto":"Certa vez quando terminou de comer e beber em Siló, estando o sacerdote Eli sentado numa cadeira junto à entrada do santuário do Senhor, Ana se levantou"},{"capitulo":"1","verso":"10","texto":"e, com a alma amargurada, chorou muito e orou ao Senhor. "},{"capitulo":"1","verso":"11","texto":"E fez um voto, dizendo: “Ó Senhor dos Exércitos, se tu deres atenção à humilhação de tua serva, te lembrares de mim e não te esqueceres de tua serva, mas lhe deres um filho, então eu o dedicarei ao Senhor por todos os dias de sua vida, e o seu cabelo e a sua barba nunca serão cortados”. "},{"capitulo":"1","verso":"12","texto":"Enquanto ela continuava a orar diante do Senhor, Eli observava sua boca. "},{"capitulo":"1","verso":"13","texto":"Como Ana orava silenciosamente, seus lábios se mexiam mas não se ouvia sua voz. Então Eli pensou que ela estivesse embriagada"},{"capitulo":"1","verso":"14","texto":"e lhe disse: “Até quando você continuará embriagada? Abandone o vinho!” "},{"capitulo":"1","verso":"15","texto":"Ana respondeu: Não se trata disso, meu senhor. Sou uma mulher muito angustiada. Não bebi vinho nem bebida fermentada; eu estava derramando minha alma diante do Senhor. "},{"capitulo":"1","verso":"16","texto":"Não julgues tua serva uma mulher vadia; estou orando aqui até agora por causa de minha grande angústia e tristeza. "},{"capitulo":"1","verso":"17","texto":"Eli respondeu: “Vá em paz, e que o Deus de Israel lhe conceda o que você pediu”. "},{"capitulo":"1","verso":"18","texto":"Ela disse: “Espero que sejas benevolente para com tua serva!”  Então ela seguiu seu caminho, comeu, e seu rosto já não estava mais abatido. "},{"capitulo":"1","verso":"19","texto":"Na manhã seguinte, eles se levantaram e adoraram o Senhor; então voltaram para casa, em Ramá. Elcana teve relações com sua mulher Ana, e o Senhor se lembrou dela. "},{"capitulo":"1","verso":"20","texto":"Assim Ana engravidou e, no devido tempo, deu à luz um filho. E deu-lhe o nome de Samuel, dizendo: “Eu o pedi ao Senhor”. "},{"capitulo":"1","verso":"21","texto":"Quando no ano seguinte Elcana subiu com toda a família para oferecer o sacrifício anual ao Senhor e para cumprir o seu voto, "},{"capitulo":"1","verso":"22","texto":"Ana não foi e disse a seu marido: “Depois que o menino for desmamado, eu o levarei e o apresentarei ao Senhor, e ele morará ali para sempre”. "},{"capitulo":"1","verso":"23","texto":"Disse Elcana, seu marido: “Faça o que lhe parecer melhor. Fique aqui até desmamá-lo; que o Senhor apenas confirme a palavradele!”  Então ela ficou em casa e criou seu filho até que o desmamou. "},{"capitulo":"1","verso":"24","texto":"Depois de desmamá-lo, levou o menino, ainda pequeno, à casa do Senhor, em Siló, com um novilho de três anos de idade, uma arrobade farinha e uma vasilha de couro cheia de vinho. "},{"capitulo":"1","verso":"25","texto":"Eles sacrificaram o novilho e levaram o menino a Eli, "},{"capitulo":"1","verso":"26","texto":"e ela lhe disse: Meu senhor, juro por tua vida que eu sou a mulher que esteve aqui a teu lado, orando ao Senhor. "},{"capitulo":"1","verso":"27","texto":"Era este menino que eu pedia, e o Senhor concedeu-me o pedido. "},{"capitulo":"1","verso":"28","texto":"Por isso, agora, eu o dedico ao Senhor. Por toda a sua vida será dedicado ao Senhor. E ali adorou o Senhor. "},{"capitulo":"2","verso":"1","texto":"Então Ana orou assim: Meu coração exulta no Senhor; no Senhor minha forçaé exaltada. Minha boca se exalta sobre os meus inimigos, pois me alegro em tua libertação. "},{"capitulo":"2","verso":"2","texto":"Não há ninguém santocomo o Senhor; não há outro além de ti; não há rocha alguma como o nosso Deus. "},{"capitulo":"2","verso":"3","texto":"Não falem tão orgulhosamente, nem saia de suas bocas tal arrogância, pois o Senhor é Deus sábio; é ele quem julga os atos dos homens. "},{"capitulo":"2","verso":"4","texto":"O arco dos fortes é quebrado, mas os fracos são revestidos de força. "},{"capitulo":"2","verso":"5","texto":"Os que tinham muito, agora trabalham por comida, mas os que estavam famintos, agora não passam fome. A que era estéril deu à luz sete filhos, mas a que tinha muitos filhos ficou sem vigor. "},{"capitulo":"2","verso":"6","texto":"O Senhor mata e preserva a vida; ele faz descer à sepulturae dela resgata. "},{"capitulo":"2","verso":"7","texto":"O Senhor é quem dá pobreza e riqueza; ele humilha e exalta. "},{"capitulo":"2","verso":"8","texto":"Levanta do pó o necessitado e do monte de cinzas ergue o pobre; ele os faz sentar-se com príncipes e lhes dá lugar de honra. Pois os alicerces da terra são do Senhor; sobre eles estabeleceu o mundo. "},{"capitulo":"2","verso":"9","texto":"Ele guardará os pés dos seus santos, mas os ímpios serão silenciados nas trevas, pois não é pela força que o homem prevalece. "},{"capitulo":"2","verso":"10","texto":"Aqueles que se opõem ao Senhor serão despedaçados. Ele trovejará do céu contra eles; o Senhor julgará até os confins da terra. “Ele dará poder a seu rei e exaltará a força do seu ungido”. "},{"capitulo":"2","verso":"11","texto":"Então Elcana voltou para casa em Ramá, mas o menino começou a servir o Senhor sob a direção do sacerdote Eli. "},{"capitulo":"2","verso":"12","texto":"Os filhos de Eli eram ímpios; não se importavam com o Senhor "},{"capitulo":"2","verso":"13","texto":"nem cumpriam os deveres de sacerdotes para com o povo; sempre que alguém oferecia um sacrifício, o auxiliar do sacerdote vinha com um garfo de três dentes, "},{"capitulo":"2","verso":"14","texto":"e, enquanto a carne estava cozinhando, ele enfiava o garfo na panela, ou travessa, ou caldeirão, ou caçarola, e o sacerdote pegava para si tudo o que vinha no garfo. Assim faziam com todos os israelitas que iam a Siló. "},{"capitulo":"2","verso":"15","texto":"Mas, antes mesmo de queimarem a gordura, vinha o auxiliar do sacerdote e dizia ao homem que estava oferecendo o sacrifício: “Dê um pedaço desta carne para o sacerdote assar; ele não aceitará de você carne cozida, somente crua”. "},{"capitulo":"2","verso":"16","texto":"Se o homem lhe dissesse: “Deixe primeiro a gordura se queimar e então pegue o que quiser”, o auxiliar respondia: “Não. Entregue a carne agora. Se não, eu a tomarei à força”. "},{"capitulo":"2","verso":"17","texto":"O pecado desses jovens era muito grande à vista do Senhor, pois eles estavam tratando com desprezo a oferta do Senhor. "},{"capitulo":"2","verso":"18","texto":"Samuel, contudo, ainda menino, ministrava perante o Senhor, vestindo uma túnica de linho. "},{"capitulo":"2","verso":"19","texto":"Todos os anos sua mãe fazia uma pequena túnica e a levava para ele, quando subia a Siló com o marido para oferecer o sacrifício anual. "},{"capitulo":"2","verso":"20","texto":"Eli abençoava Elcana e sua mulher, dizendo: “O Senhor dê a você filhos desta mulher no lugar daquele por quem ela pediu e dedicou ao Senhor”. Então voltavam para casa. "},{"capitulo":"2","verso":"21","texto":"O Senhor foi bondoso com Ana; ela engravidou e deu à luz três filhos e duas filhas. Enquanto isso, o menino Samuel crescia na presença do Senhor. "},{"capitulo":"2","verso":"22","texto":"Eli, já bem idoso, ficou sabendo de tudo o que seus filhos faziam a todo o Israel e que eles se deitavam com as mulheres que serviam junto à entrada da Tenda do Encontro. "},{"capitulo":"2","verso":"23","texto":"Por isso lhes perguntou: Por que vocês fazem estas coisas? De todo o povo ouço a respeito do mal que vocês fazem. "},{"capitulo":"2","verso":"24","texto":"Não, meus filhos; não é bom o que escuto se espalhando entre o povo do Senhor. "},{"capitulo":"2","verso":"25","texto":"Se um homem pecar contra outro homem, os juízes poderão intervir em seu favor; mas, se pecar contra o Senhor, quem intercederá por ele? Seus filhos, contudo, não deram atenção à repreensão de seu pai, pois o Senhor queria matá-los. "},{"capitulo":"2","verso":"26","texto":"E o menino Samuel continuava a crescer, sendo cada vez mais estimado pelo Senhor e pelo povo. "},{"capitulo":"2","verso":"27","texto":"E veio um homem de Deus a Eli e lhe disse: Assim diz o Senhor: “Acaso não me revelei claramente à família de seu pai, quando eles estavam no Egito, sob o domínio do faraó? "},{"capitulo":"2","verso":"28","texto":"Escolhi seu pai dentre todas as tribos de Israel para ser o meu sacerdote, subir ao meu altar, queimar incenso e usar um colete sacerdotal na minha presença. Também dei à família de seu pai todas as ofertas preparadas no fogo pelos israelitas. "},{"capitulo":"2","verso":"29","texto":"Por que vocês zombam de meu sacrifício e da oferta que determinei para a minha habitação? Por que você honra seus filhos mais do que a mim, deixando-os engordar com as melhores partes de todas as ofertas feitas por Israel, o meu povo?”"},{"capitulo":"2","verso":"30","texto":"Portanto, o Senhor, o Deus de Israel, declara: “Prometi à sua família e à linhagem de seu pai, que ministrariam diante de mim para sempre”. Mas agora o Senhor declara: “Longe de mim tal coisa! Honrarei aqueles que me honram, mas aqueles que me desprezam serão tratados com desprezo. "},{"capitulo":"2","verso":"31","texto":"É chegada a hora em que eliminarei a sua força e a força da famíliade seu pai, e não haverá mais nenhum idoso na sua família, "},{"capitulo":"2","verso":"32","texto":"e você verá aflição na minha habitação. Embora Israel prospere, na sua família ninguém alcançará idade avançada. "},{"capitulo":"2","verso":"33","texto":"E todo descendente seu que eu não eliminar de meu altar será poupado apenas para lhe consumir os olhos com lágrimase para lhe entristecer o coração, e todos os seus descendentes morrerão no vigor da vida. "},{"capitulo":"2","verso":"34","texto":"“E o que acontecer a seus dois filhos, Hofni e Finéias, será um sinal para você: os dois morrerão no mesmo dia. "},{"capitulo":"2","verso":"35","texto":"Levantarei para mim um sacerdote fiel, que agirá de acordo com o meu coração e o meu pensamento. Edificarei firmemente a família dele, e ele ministrará sempre perante o meu rei ungido. "},{"capitulo":"2","verso":"36","texto":"Então todo o que restar da sua família virá e se prostrará perante ele, para obter uma moeda de prata e um pedaço de pão. E lhe implorará que o ponha em alguma função sacerdotal, para ter o que comer”. "},{"capitulo":"3","verso":"1","texto":"O menino Samuel ministrava perante o Senhor, sob a direção de Eli; naqueles dias raramente o Senhor falava, e as visões não eram freqüentes. "},{"capitulo":"3","verso":"2","texto":"Certa noite, Eli, cujos olhos estavam ficando tão fracos que já não conseguia mais enxergar, estava deitado em seu lugar de costume. "},{"capitulo":"3","verso":"3","texto":"A lâmpada de Deus ainda não havia se apagado, e Samuel estava deitado no santuário do Senhor, onde se encontrava a arca de Deus. "},{"capitulo":"3","verso":"4","texto":"Então o Senhor chamou Samuel. Samuel respondeu: “Estou aqui”. "},{"capitulo":"3","verso":"5","texto":"E correu até Eli e disse: “Estou aqui; o senhor me chamou?” Eli, porém, disse: “Não o chamei; volte e deite-se”. Então, ele foi e se deitou. "},{"capitulo":"3","verso":"6","texto":"De novo o Senhor chamou: “Samuel!”  E Samuel se levantou e foi até Eli e disse: “Estou aqui; o senhor me chamou?” Disse Eli: “Meu filho, não o chamei; volte e deite-se”. "},{"capitulo":"3","verso":"7","texto":"Ora, Samuel ainda não conhecia o Senhor. A palavra do Senhor ainda não lhe havia sido revelada. "},{"capitulo":"3","verso":"8","texto":"O Senhor chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse: “Estou aqui; o senhor me chamou?” Eli percebeu que o Senhor estava chamando o menino"},{"capitulo":"3","verso":"9","texto":"e lhe disse: “Vá e deite-se; se ele chamá-lo, diga: “Fala, Senhor, pois o teu servo está ouvindo””. Então Samuel foi deitar-se. "},{"capitulo":"3","verso":"10","texto":"O Senhor voltou a chamá-lo como nas outras vezes: “Samuel, Samuel!” Samuel disse: “Fala, pois o teu servo está ouvindo”. "},{"capitulo":"3","verso":"11","texto":"E o Senhor disse a Samuel: Vou realizar em Israel algo que fará tinir os ouvidos de todos os que ficarem sabendo. "},{"capitulo":"3","verso":"12","texto":"Nessa ocasião executarei contra Eli tudo o que falei contra sua família, do começo ao fim. "},{"capitulo":"3","verso":"13","texto":"Pois eu lhe disse que julgaria sua família para sempre, por causa do pecado dos seus filhos, do qual ele tinha consciência; seus filhos se fizeram desprezíveis, e ele não os puniu. "},{"capitulo":"3","verso":"14","texto":"Por isso jurei à família de Eli: “Jamais se fará propiciação pela culpa da família de Eli mediante sacrifício ou oferta”. "},{"capitulo":"3","verso":"15","texto":"Samuel ficou deitado até de manhã e então abriu as portas da casa do Senhor. Ele teve medo de contar a visão a Eli, "},{"capitulo":"3","verso":"16","texto":"mas este o chamou e disse: “Samuel, meu filho”. “Estou aqui”, respondeu Samuel. "},{"capitulo":"3","verso":"17","texto":"Eli perguntou: “O que o Senhor lhe disse? Não esconda de mim. Deus o castigue, e o faça com muita severidade, se você esconder de mim qualquer coisa que ele lhe falou”. "},{"capitulo":"3","verso":"18","texto":"Então, Samuel lhe contou tudo, e nada escondeu. Então Eli disse: “Ele é o Senhor; que faça o que lhe parecer melhor”. "},{"capitulo":"3","verso":"19","texto":"Enquanto Samuel crescia, o Senhor estava com ele, e fazia com que todas as suas palavras se cumprissem. "},{"capitulo":"3","verso":"20","texto":"Todo o Israel, desde Dã até Berseba, reconhecia que Samuel estava confirmado como profeta do Senhor. "},{"capitulo":"3","verso":"21","texto":"O Senhor continuou aparecendo em Siló, onde havia se revelado a Samuel por meio de sua palavra. "},{"capitulo":"4","verso":"1","texto":"E a palavra de Samuel espalhou-se por todo o Israel. Nessa época os israelitas saíram à guerra contra os filisteus. Eles acamparam em Ebenézer, e os filisteus em Afeque. "},{"capitulo":"4","verso":"2","texto":"Os filisteus dispuseram suas forças em linha para enfrentar Israel, e, intensificando-se o combate, Israel foi derrotado pelos filisteus, que mataram cerca de quatro mil deles no campo de batalha. "},{"capitulo":"4","verso":"3","texto":"Quando os soldados voltaram ao acampamento, as autoridades de Israel perguntaram: “Por que o Senhor deixou que os filisteus nos derrotassem?”  E acrescentaram: “Vamos a Siló buscar a arca da aliança do Senhor, para que ele vá conosco e nos salve das mãos de nossos inimigos”. "},{"capitulo":"4","verso":"4","texto":"Então mandaram trazer de Siló a arca da aliança do Senhor dos Exércitos, que tem o seu trono entre os querubins. E os dois filhos de Eli, Hofni e Finéias, acompanharam a arca da aliança de Deus. "},{"capitulo":"4","verso":"5","texto":"Quando a arca da aliança do Senhor entrou no acampamento, todos os israelitas gritaram tão alto que o chão estremeceu. "},{"capitulo":"4","verso":"6","texto":"Os filisteus, ouvindo os gritos, perguntaram: “O que significam todos esses gritos no acampamento dos hebreus?” Quando souberam que a arca do Senhor viera para o acampamento, "},{"capitulo":"4","verso":"7","texto":"os filisteus ficaram com medo e disseram: Deuses chegaram ao acampamento. Ai de nós! Nunca nos aconteceu uma coisa dessas! "},{"capitulo":"4","verso":"8","texto":"Ai de nós! Quem nos livrará das mãos desses deuses poderosos? São os deuses que feriram os egípcios com toda espécie de pragas, no deserto. "},{"capitulo":"4","verso":"9","texto":"Sejam fortes, filisteus! Sejam homens, ou vocês se tornarão escravos dos hebreus, assim como eles foram escravos de vocês. Sejam homens e lutem! "},{"capitulo":"4","verso":"10","texto":"Então os filisteus lutaram e Israel foi derrotado; cada homem fugiu para a sua tenda. O massacre foi muito grande: Israel perdeu trinta mil homens de infantaria. "},{"capitulo":"4","verso":"11","texto":"A arca de Deus foi tomada, e os dois filhos de Eli, Hofni e Finéias, morreram. "},{"capitulo":"4","verso":"12","texto":"Naquele mesmo dia um benjamita correu da linha de batalha até Siló, com as roupas rasgadas e terra na cabeça. "},{"capitulo":"4","verso":"13","texto":"Quando ele chegou, Eli estava sentado em sua cadeira, ao lado da estrada. Estava preocupado, pois em seu coração temia pela arca de Deus. O homem entrou na cidade, contou o que havia acontecido, e a cidade começou a gritar. "},{"capitulo":"4","verso":"14","texto":"Eli ouviu os gritos e perguntou: “O que significa esse tumulto?” O homem correu para contar tudo a Eli. "},{"capitulo":"4","verso":"15","texto":"Eli tinha noventa e oito anos de idade e seus olhos estavam imóveis; ele já não conseguia enxergar. "},{"capitulo":"4","verso":"16","texto":"O homem lhe disse: “Acabei de chegar da linha de batalha; fugi de lá hoje mesmo”. Eli perguntou: “O que aconteceu, meu filho?” "},{"capitulo":"4","verso":"17","texto":"O mensageiro respondeu: “Israel fugiu dos filisteus, e houve uma grande matança entre os soldados. Também os seus dois filhos, Hofni e Finéias, estão mortos, e a arca de Deus foi tomada”. "},{"capitulo":"4","verso":"18","texto":"Quando ele mencionou a arca de Deus, Eli caiu da cadeira para trás, ao lado do portão, quebrou o pescoço, e morreu, pois era velho e pesado. Ele liderou Israel durante quarenta anos. "},{"capitulo":"4","verso":"19","texto":"Sua nora, a mulher de Finéias, estava grávida e perto de dar à luz. Quando ouviu a notícia de que a arca de Deus havia sido tomada e que seu sogro e seu marido estavam mortos, entrou em trabalho de parto e deu à luz, mas não resistiu às dores do parto. "},{"capitulo":"4","verso":"20","texto":"Enquanto morria, as mulheres que a ajudavam disseram: “Não se desespere; você teve um menino”. Mas ela não respondeu nem deu atenção. "},{"capitulo":"4","verso":"21","texto":"Ela deu ao menino o nome de Icabode, e disse: “A glória se foi de Israel”, porque a arca foi tomada e por causa da morte do sogro e do marido. "},{"capitulo":"4","verso":"22","texto":"E ainda acrescentou: “A glória se foi de Israel, pois a arca de Deus foi tomada”. "},{"capitulo":"5","verso":"1","texto":"Depois que os filisteus tomaram a arca de Deus, eles a levaram de Ebenézer para Asdode"},{"capitulo":"5","verso":"2","texto":"e a colocaram dentro do templo de Dagom, ao lado de sua estátua. "},{"capitulo":"5","verso":"3","texto":"Quan­do o povo de Asdode se levantou na madrugada do dia seguinte, lá estava Dagom caído com o rosto em terra, diante da arca do Senhor! Eles levantaram Dagom e o colocaram de volta em seu lugar. "},{"capitulo":"5","verso":"4","texto":"Mas, na manhã seguinte, quando se levantaram de madrugada, lá estava Dagom caído com o rosto em terra, diante da arca do Senhor! Sua cabeça e mãos tinham sido quebradas e estavam sobre a soleira; só o seu corpo ficou no lugar. "},{"capitulo":"5","verso":"5","texto":"Por isso, até hoje, os sacerdotes de Dagom e todos os que entram em seu templo, em Asdode, não pisam na soleira. "},{"capitulo":"5","verso":"6","texto":"Depois disso a mão do Senhor pesou sobre o povo de Asdode e dos arredores, trazendo devastação sobre eles e afligindo-os com tumores. "},{"capitulo":"5","verso":"7","texto":"Quando os homens de Asdode viram o que estava acontecendo, disseram: “A arca do deus de Israel não deve ficar aqui conosco, pois a mão dele pesa sobre nós e sobre nosso deus Dagom”. "},{"capitulo":"5","verso":"8","texto":"Então reuniram todos os governantes dos filisteus e lhes perguntaram: “O que faremos com a arca do deus de Israel?” Eles responderam: “Levem a arca do deus de Israel para Gate”. E então levaram a arca do Deus de Israel. "},{"capitulo":"5","verso":"9","texto":"Mas, quando a arca chegou, a mão do Senhor castigou aquela cidade e lhe trouxe grande pânico. Ele afligiu o povo da cidade, jovens e velhos, com uma epidemia de tumores. "},{"capitulo":"5","verso":"10","texto":"Então enviaram a arca de Deus para Ecrom. Quando a arca de Deus estava entrando na cidade de Ecrom, o povo começou a gritar: “Eles trouxeram a arca do deus de Israel para cá a fim de matar a nós e a nosso povo”. "},{"capitulo":"5","verso":"11","texto":"Então reuniram todos os governantes dos filisteus e disseram: “Levem embora a arca do deus de Israel; que ela volte ao seu lugar; caso contrário elamatará a nós e a nosso povo”. Pois havia pânico mortal em toda a cidade; a mão de Deus pesava muito sobre ela. "},{"capitulo":"5","verso":"12","texto":"Aqueles que não morreram foram afligidos com tumores, e o clamor da cidade subiu até o céu. "},{"capitulo":"6","verso":"1","texto":"Quando já fazia sete meses que a arca do Senhor estava em território filisteu, "},{"capitulo":"6","verso":"2","texto":"os filisteus chamaram os sacerdotes e adivinhos e disseram: “O que faremos com a arca do Senhor? Digam-nos com o que devemos mandá-la de volta a seu lugar”. "},{"capitulo":"6","verso":"3","texto":"Eles responderam: “Se vocês devolverem a arca do deus de Israel, não mandem de volta só a arca, mas enviem também uma oferta pela culpa. Então vocês serão curados e saberão por que a sua mão não tem se afastado de vocês”. "},{"capitulo":"6","verso":"4","texto":"Os filisteus perguntaram: “Que oferta pela culpa devemos enviar-lhe?”  Eles responderam: “Cinco tumores de ouro e cinco ratos de ouro, de acordo com o número de governantes filisteus, porquanto a mesma praga atingiu vocês e todos os seus governantes. "},{"capitulo":"6","verso":"5","texto":"Façam imagens dos tumores e dos ratos que estão assolando o país e dêem glória ao deus de Israel. Talvez ele alivie a sua mão de sobre vocês, seus deuses e sua terra. "},{"capitulo":"6","verso":"6","texto":"Por que ter o coração obstinado como os egípcios e o faraó? Só quando esse deusos tratou severamente, eles deixaram os israelitas seguirem o seu caminho. "},{"capitulo":"6","verso":"7","texto":"Agora, então, preparem uma carroça nova, com duas vacas que deram cria e sobre as quais nunca foi colocado jugo. Amarrem-nas à carroça, mas afastem delas os seus bezerros e ponham-nos no curral. "},{"capitulo":"6","verso":"8","texto":"Coloquem a arca do Senhor sobre a carroça, e ponham numa caixa ao lado os objetos de ouro que vocês estão lhe enviando como oferta pela culpa. Enviem a carroça, "},{"capitulo":"6","verso":"9","texto":"e fiquem observando. Se ela for para o seu próprio território, na direção de Bete-Semes, então foi o Senhor quem trouxe essa grande desgraça sobre nós. Mas, se ela não for, então saberemos que não foi a sua mão que nos atingiu e que isso aconteceu conosco por acaso. "},{"capitulo":"6","verso":"10","texto":"E assim fizeram. Pegaram duas vacas com cria, amarraram-nas a uma carroça e prenderam seus bezerros no curral. "},{"capitulo":"6","verso":"11","texto":"Colocaram a arca do Senhor na carroça e junto dela a caixa com os ratos de ouro e as imagens dos tumores. "},{"capitulo":"6","verso":"12","texto":"Então as vacas foram diretamente para Bete-Semes, mantendo-se na estrada e mugindo por todo o caminho; não se desviaram nem para a direita nem para a esquerda. Os governantes dos filisteus as seguiram até a fronteira de Bete-Semes. "},{"capitulo":"6","verso":"13","texto":"Ora, o povo de Bete-Semes estava colhendo trigo no vale e, quando viram a arca, alegraram-se muito. "},{"capitulo":"6","verso":"14","texto":"A carroça chegou ao campo de Josué, de Bete-Semes, e ali parou ao lado de uma grande rocha. Então cortaram a madeira da carroça e ofereceram as vacas como holocaustoao Senhor. "},{"capitulo":"6","verso":"15","texto":"Os levitas tinham descido a arca do Senhor e a caixa com os objetos de ouro e as tinham colocado sobre a grande rocha. Naquele dia, o povo de Bete-Semes ofereceu holocaustos e sacrifícios ao Senhor. "},{"capitulo":"6","verso":"16","texto":"Os cinco governantes dos filisteus viram tudo isso e voltaram naquele mesmo dia a Ecrom. "},{"capitulo":"6","verso":"17","texto":"Os filisteus enviaram ao Senhor como oferta pela culpa estes tumores de ouro: um por Asdode, outro por Gaza, outro por Ascalom, outro por Gate e outro por Ecrom. "},{"capitulo":"6","verso":"18","texto":"O número dos ratos de ouro foi conforme o número das cidades filistéias que pertenciam aos cinco governantes; tanto as cidades fortificadas como os povoados do campo. A grande rocha, sobre a qual puserama arca do Senhor, é até hoje uma testemunha no campo de Josué, de Bete-Semes. "},{"capitulo":"6","verso":"19","texto":"O Senhor, contudo, feriu alguns dos homens de Bete-Semes, matando setentadeles, por terem olhado para dentro da arca do Senhor. O povo chorou por causa da grande matança que o Senhor fizera, "},{"capitulo":"6","verso":"20","texto":"e os homens de Bete-Semes perguntaram: “Quem pode permanecer na presença do Senhor, esse Deus santo? A quem enviaremos a arca, para que ele se afaste de nós?” "},{"capitulo":"6","verso":"21","texto":"Então enviaram mensageiros ao povo de Quiriate-Jearim, dizendo: “Os filisteus devolveram a arca do Senhor. Venham e levem-na para vocês”. "},{"capitulo":"7","verso":"1","texto":"Os homens de Quiriate-Jearim vieram para levar a arca do Senhor. Eles a levaram para a casa de Abinadabe, na colina, e consagraram seu filho Eleazar para guardar a arca do Senhor. "},{"capitulo":"7","verso":"2","texto":"A arca permaneceu em Quiriate-Jearim muito tempo; foram vinte anos. E todo o povo de Israel buscava o Senhor com súplicas. "},{"capitulo":"7","verso":"3","texto":"E Samuel disse a toda a nação de Israel: “Se vocês querem voltar-se para o Senhor de todo o coração, livrem-se então dos deuses estrangeiros e das imagens de Astarote, consagrem-se ao Senhor e prestem culto somente a ele, e ele os libertará das mãos dos filisteus”. "},{"capitulo":"7","verso":"4","texto":"Assim, os israelitas se livraram dos baalins e dos postes sagrados, e começaram a prestar culto somente ao Senhor. "},{"capitulo":"7","verso":"5","texto":"E Samuel prosseguiu: “Reúnam todo o Israel em Mispá, e eu intercederei ao Senhor a favor de vocês”. "},{"capitulo":"7","verso":"6","texto":"Quando eles se reuniram em Mispá, tiraram água e a derramaram perante o Senhor. Naquele dia jejuaram e ali disseram: “Temos pecado contra o Senhor”. E foi em Mispá que Samuel liderou os israelitas como juiz. "},{"capitulo":"7","verso":"7","texto":"Quando os filisteus souberam que os israelitas estavam reunidos em Mispá, os governantes dos filisteus saíram para atacá-los. Quando os israelitas souberam disso, ficaram com medo. "},{"capitulo":"7","verso":"8","texto":"E disseram a Samuel: “Não pares de clamar por nós ao Senhor, o nosso Deus, para que nos salve das mãos dos filisteus”. "},{"capitulo":"7","verso":"9","texto":"Então Samuel pegou um cordeiro ainda não desmamado e o ofereceu inteiro como holocausto ao Senhor. Ele clamou ao Senhor em favor de Israel, e o Senhor lhe respondeu. "},{"capitulo":"7","verso":"10","texto":"Enquanto Samuel oferecia o holocausto, os filisteus se aproximaram para combater Israel. Naquele dia, porém, o Senhor trovejou com fortíssimo estrondo contra os filisteus e os colocou em pânico, e foram derrotados por Israel. "},{"capitulo":"7","verso":"11","texto":"Os soldados de Israel saíram de Mispá e perseguiram os filisteus até um lugar abaixo de Bete-Car, matando-os pelo caminho. "},{"capitulo":"7","verso":"12","texto":"Então Samuel pegou uma pedra e a ergueu entre Mispá e Sem; e deu-lhe o nome de Ebenézer, dizendo: “Até aqui o Senhor nos ajudou”. "},{"capitulo":"7","verso":"13","texto":"Assim os filisteus foram dominados e não voltaram a invadir o território israelita. A mão do Senhor esteve contra os filisteus durante toda a vida de Samuel. "},{"capitulo":"7","verso":"14","texto":"As cidades que os filisteus haviam conquistado foram devolvidas a Israel, desde Ecrom até Gate. Israel libertou os territórios ao redor delas do poder dos filisteus. E houve também paz entre Israel e os amorreus. "},{"capitulo":"7","verso":"15","texto":"Samuel continuou como juiz de Israel durante todos os dias de sua vida. "},{"capitulo":"7","verso":"16","texto":"A cada ano percorria Betel, Gilgal e Mispá, decidindo as questões de Israel em todos esses lugares. "},{"capitulo":"7","verso":"17","texto":"Mas sempre retornava a Ramá, onde ficava sua casa; ali ele liderava Israel como juiz e naquele lugar construiu um altar em honra ao Senhor. "},{"capitulo":"8","verso":"1","texto":"Quando envelheceu, Samuel nomeou seus filhos como líderes de Israel. "},{"capitulo":"8","verso":"2","texto":"Seu filho mais velho chamava-se Joel e o segundo, Abias. Eles eram líderes em Berseba. "},{"capitulo":"8","verso":"3","texto":"Mas os filhos dele não andaram em seus caminhos. Eles se tornaram gananciosos, aceitavam suborno e pervertiam a justiça. "},{"capitulo":"8","verso":"4","texto":"Por isso todas as autoridades de Israel reuniram-se e foram falar com Samuel, em Ramá. "},{"capitulo":"8","verso":"5","texto":"E disseram-lhe: “Tu já estás idoso, e teus filhos não andam em teus caminhos; escolhe agora um rei para que nos lidere, à semelhança das outras nações”. "},{"capitulo":"8","verso":"6","texto":"Quando, porém, disseram: “Dá-nos um rei para que nos lidere”, isso desagradou a Samuel; então ele orou ao Senhor. "},{"capitulo":"8","verso":"7","texto":"E o Senhor lhe respondeu: Atenda a tudo o que o povo está lhe pedindo; não foi a você que rejeitaram; foi a mim que rejeitaram como rei. "},{"capitulo":"8","verso":"8","texto":"Assim como fizeram comigo desde o dia em que os tirei do Egito, até hoje, abandonando-me e prestando culto a outros deuses, também estão fazendo com você. "},{"capitulo":"8","verso":"9","texto":"Agora atenda-os; mas advirta-os solenemente e diga-lhes quais direitos reivindicará o rei que os governará. "},{"capitulo":"8","verso":"10","texto":"Samuel transmitiu todas as palavras do Senhor ao povo, que estava lhe pedindo um rei, "},{"capitulo":"8","verso":"11","texto":"dizendo: O rei que reinará sobre vocês reivindicará como seu direito o seguinte: ele tomará os filhos de vocês para servi-lo em seus carros de guerra e em sua cavalaria, e para correr à frente dos seus carros de guerra. "},{"capitulo":"8","verso":"12","texto":"Colocará alguns como comandantes de mil e outros como comandantes de cinqüenta. Ele os fará arar as terras dele, fazer a colheita, e fabricar armas de guerra e equipamentos para os seus carros de guerra. "},{"capitulo":"8","verso":"13","texto":"Tomará as filhas de vocês para serem perfumistas, cozinheiras e padeiras. "},{"capitulo":"8","verso":"14","texto":"Tomará de vocês o melhor das plantações, das vinhas e dos olivais, e o dará aos criados dele. "},{"capitulo":"8","verso":"15","texto":"Tomará um décimo dos cereais e da colheita das uvas e o dará a seus oficiais e a seus criados. "},{"capitulo":"8","verso":"16","texto":"Também tomará de vocês para seu uso particular os servos e as servas, e o melhor do gadoe dos jumentos. "},{"capitulo":"8","verso":"17","texto":"E tomará de vocês um décimo dos rebanhos, e vocês mesmos se tornarão escravos dele. "},{"capitulo":"8","verso":"18","texto":"N­aquele dia, vocês clamarão por causa do rei que vocês mesmos escolheram, e o Senhor não os ouvirá. "},{"capitulo":"8","verso":"19","texto":"Todavia, o povo recusou-se a ouvir Samuel, e disse: Não! Queremos ter um rei. "},{"capitulo":"8","verso":"20","texto":"Seremos como todas as outras nações; um rei nos governará, e sairá à nossa frente para combater em nossas batalhas. "},{"capitulo":"8","verso":"21","texto":"Depois de ter ouvido tudo o que o povo disse, Samuel o repetiu perante o Senhor. "},{"capitulo":"8","verso":"22","texto":"E o Senhor respondeu: “Atenda-os e dê-lhes um rei”. Então Samuel disse aos homens de Israel: “Volte cada um para a sua cidade”. "},{"capitulo":"9","verso":"1","texto":"Havia um homem de Benjamim, rico e influente, chamado Quis, filho de Abiel, neto de Zeror, bisneto de Becorate e trineto de Afia. "},{"capitulo":"9","verso":"2","texto":"Ele tinha um filho chamado Saul, jovem de boa aparência, sem igual entre os israelitas; os mais altos batiam nos seus ombros. "},{"capitulo":"9","verso":"3","texto":"E aconteceu que as jumentas de Quis, pai de Saul, extraviaram-se. E ele disse a Saul: “Chame um dos servos e vá procurar as jumentas”. "},{"capitulo":"9","verso":"4","texto":"Eles atravessaram os montes de Efraim e a região de Salisa, mas não as encontraram. Prosseguindo, entraram no distrito de Saalim, mas as jumentas não estavam lá. Então atravessaram o território de Benjamim, e mesmo assim não as encontraram. "},{"capitulo":"9","verso":"5","texto":"Chegando ao distrito de Zufe, disse Saul ao seu servo: “Vamos voltar, ou meu pai deixará de pensar nas jumentas para começar a preocupar-se conosco”. "},{"capitulo":"9","verso":"6","texto":"O servo, contudo, respondeu: “Nesta cidade mora um homem de Deus que é muito respeitado. Tudo o que ele diz acontece. Vamos falar com ele. Talvez ele nos aponte o caminho a seguir”. "},{"capitulo":"9","verso":"7","texto":"Saul disse a seu servo: “Se formos, o que lhe poderemos dar? A comida de nossos sacos de viagem acabou. Não temos nenhum presente para levar ao homem de Deus. O que temos para oferecer?” "},{"capitulo":"9","verso":"8","texto":"O servo lhe respondeu: “Tenho três gramasde prata. Darei isto ao homem de Deus para que ele nos aponte o caminho a seguir”. "},{"capitulo":"9","verso":"9","texto":"(Antigamente em Israel, quando alguém ia consultar a Deus, dizia: “Vamos ao vidente”, pois o profeta de hoje era chamado vidente. )"},{"capitulo":"9","verso":"10","texto":"E Saul concordou: “Muito bem, vamos!”  Assim, foram em direção à cidade onde estava o homem de Deus. "},{"capitulo":"9","verso":"11","texto":"Ao subirem a colina para chegar à cidade, encontraram algumas jovens que estavam saindo para buscar água e perguntaram a elas: “O vidente está na cidade?” "},{"capitulo":"9","verso":"12","texto":"Elas responderam: Sim. Ele está ali adiante. Apressem-se; ele chegou hoje à nossa cidade, porque o povo vai oferecer um sacrifício no altar que há no monte. "},{"capitulo":"9","verso":"13","texto":"Assim que entrarem na cidade, vocês o encontrarão antes que suba ao altar do monte para comer. O povo não começará a comer antes que ele chegue, pois ele deve abençoar o sacrifício; depois disso, os convidados irão comer. Subam agora e vocês logo o encontrarão. "},{"capitulo":"9","verso":"14","texto":"Eles foram à cidade e, ao entrarem, Samuel vinha na direção deles a caminho do altar do monte. "},{"capitulo":"9","verso":"15","texto":"No dia anterior à chegada de Saul, o Senhor havia revelado isto a Samuel: "},{"capitulo":"9","verso":"16","texto":"“Ama­nhã, por volta desta hora, enviarei a você um homem da terra de Benjamim. Unja-o como líder sobre Israel, o meu povo; ele libertará o meu povo das mãos dos filisteus. Atentei para o meu povo, pois o seu clamor chegou a mim”. "},{"capitulo":"9","verso":"17","texto":"Quando Samuel viu Saul, o Senhor lhe disse: “Este é o homem de quem lhe falei; ele governará o meu povo”. "},{"capitulo":"9","verso":"18","texto":"Saul aproximou-se de Samuel na entrada da cidade e lhe perguntou: “Por favor, pode me dizer onde é a casa do vidente?” "},{"capitulo":"9","verso":"19","texto":"Respondeu Samuel: Eu sou o vidente. Vá na minha frente para o altar, pois hoje você comerá comigo. Amanhã cedo eu lhe contarei tudo o que você quer saber e o deixarei ir. "},{"capitulo":"9","verso":"20","texto":"Quan­to às jumentas que você perdeu há três dias, não se preocupe com elas; já foram encontradas. E a quem pertencerá tudo o que é precioso em Israel, senão a você e a toda a família de seu pai? "},{"capitulo":"9","verso":"21","texto":"Saul respondeu: “Acaso não sou eu um benjamita, da menor das tribos de Israel, e não é o meu clã o mais insignificante de todos os clãs da tribo de Benjamim? Por que estás me dizendo tudo isso?” "},{"capitulo":"9","verso":"22","texto":"Então Samuel levou Saul e seu servo para a sala e lhes deu o lugar de honra entre os convidados, cerca de trinta pessoas. "},{"capitulo":"9","verso":"23","texto":"E disse ao cozinheiro: “Traga-me a porção de carne que lhe entreguei e mandei reservar”. "},{"capitulo":"9","verso":"24","texto":"O cozinheiro pegou a coxa do animal com o que estava sobre ela e colocou tudo diante de Saul. E disse Samuel: “Aqui está o que lhe foi reservado. Coma, pois desde o momento em que eu disse: Tenho convidados, essa parte foi separada para você para esta ocasião”. E Saul comeu com Samuel naquele dia. "},{"capitulo":"9","verso":"25","texto":"Depois que desceu do altar do monte para a cidade, Samuel conversou com Saul no terraço de sua casa. "},{"capitulo":"9","verso":"26","texto":"Ao romper do dia, quando se levantaram, Samuel chamou Saul no terraço e disse: “Levante-se, e eu o acompanharei, e depois você seguirá viagem”. Saul se levantou e saiu junto com Samuel. "},{"capitulo":"9","verso":"27","texto":"Enquanto desciam para a saída da cidade, Samuel disse a Saul: “Diga ao servo que vá na frente”. O servo foi e Samuel prosseguiu: “Fique você aqui um instante, para que eu lhe dê uma mensagem da parte de Deus”. "},{"capitulo":"10","verso":"1","texto":"Samuel apanhou um jarro de óleo, derramou-o sobre a cabeça de Saul e o beijou, dizendo: O Senhor o ungiu como líder da herança dele. "},{"capitulo":"10","verso":"2","texto":"Hoje, quando você partir, encontrará dois homens perto do túmulo de Raquel, em Zelza, na fronteira de Benjamim. Eles lhe dirão: “As jumentas que você foi procurar já foram encontradas. Agora seu pai deixou de se importar com elas e está preocupado com vocês. Ele está perguntando: “Como encontrarei meu filho?”"},{"capitulo":"10","verso":"3","texto":"Então, dali, você prosseguirá para o carvalho de Tabor. Três homens virão subindo ao santuário de Deus em Betel, e encontrarão você ali. Um estará levando três cabritos, outro três pães, e outro uma vasilha de couro cheia de vinho. "},{"capitulo":"10","verso":"4","texto":"Eles o cumprimentarão e lhe oferecerão dois pães, que você deve aceitar. "},{"capitulo":"10","verso":"5","texto":"Depois você irá a Gibeá de Deus, onde há um destacamento filisteu. Ao chegar à cidade, você encontrará um grupo de profetas que virão descendo do altar do monte tocando liras, tamborins, flautas e harpas; e eles estarão profetizando. "},{"capitulo":"10","verso":"6","texto":"O Espírito do Senhor se apossará de você, e com eles você profetizará, e será um novo homem. "},{"capitulo":"10","verso":"7","texto":"Assim que esses sinais se cumprirem, faça o que achar melhor, pois Deus está com você. "},{"capitulo":"10","verso":"8","texto":"“Vá na minha frente até Gilgal. Depois eu irei também, para oferecer holocaustos e sacrifícios de comunhão, mas você deve esperar sete dias, até que eu chegue e lhe diga o que fazer”. "},{"capitulo":"10","verso":"9","texto":"Quando se virou para afastar-se de Samuel, Deus mudou o coração de Saul, e todos aqueles sinais se cumpriram naquele dia. "},{"capitulo":"10","verso":"10","texto":"Chegando a Gibeá, um grupo veio em sua direção; o Espírito de Deus se apossou dele, e ele profetizou no meio deles. "},{"capitulo":"10","verso":"11","texto":"Quan­do os que já o conheciam viram-no profetizando com os profetas, perguntaram uns aos outros: “O que aconteceu ao filho de Quis? Saul também está entre os profetas?” "},{"capitulo":"10","verso":"12","texto":"Um homem daquele lugar respondeu: “E quem é o pai deles?”  De modo que isto se tornou um ditado: “Saul também está entre os profetas?” "},{"capitulo":"10","verso":"13","texto":"Depois que Saul parou de profetizar, foi para o altar do monte. "},{"capitulo":"10","verso":"14","texto":"Então o tio de Saul perguntou a ele e ao seu servo: “Aonde vocês foram?” Ele respondeu: “Procurar as jumentas. Quando, porém, vimos que não seriam encontradas, fomos falar com Samuel”. "},{"capitulo":"10","verso":"15","texto":"“O que Samuel lhes disse?”, perguntou o tio. "},{"capitulo":"10","verso":"16","texto":"Saul respondeu: “Ele nos garantiu que as jumentas tinham sido encontradas”. Todavia, Saul não contou ao tio o que Samuel tinha dito sobre o reino. "},{"capitulo":"10","verso":"17","texto":"Samuel convocou o povo de Israel ao Senhor, em Mispá, "},{"capitulo":"10","verso":"18","texto":"e lhes disse: Assim diz o Senhor, o Deus de Israel: “Eu tirei Israel do Egito, e libertei vocês do poder do Egito e de todos os reinos que os oprimiam”. "},{"capitulo":"10","verso":"19","texto":"Mas vocês agora rejeitaram o Deus que os salva de todas as suas desgraças e angústias. E disseram: “Não! Escolhe um rei para nós”. Por isso, agora, apresentem-se perante o Senhor, de acordo com as suas tribos e os seus clãs. "},{"capitulo":"10","verso":"20","texto":"Tendo Samuel feito todas as tribos de Israel se aproximarem, a de Benjamim foi escolhida. "},{"capitulo":"10","verso":"21","texto":"Então fez ir à frente a tribo de Benjamim, clã por clã, e o clã de Matri foi escolhido. Finalmente foi escolhido Saul, filho de Quis. Quando, porém, o procuraram, ele não foi encontrado. "},{"capitulo":"10","verso":"22","texto":"Consultaram novamente o Senhor: “Ele já chegou?” E o Senhor disse: “Sim, ele está escondido no meio da bagagem”. "},{"capitulo":"10","verso":"23","texto":"Correram e o tiraram de lá. Quando ficou em pé no meio do povo, os mais altos só chegavam aos seus ombros. "},{"capitulo":"10","verso":"24","texto":"E Samuel disse a todos: “Vocês vêem o homem que o Senhor escolheu? Não há ninguém como ele entre todo o povo”. Então todos gritaram: “Viva o rei!” "},{"capitulo":"10","verso":"25","texto":"Samuel expôs ao povo as leis do reino. Ele as escreveu num livro e o pôs perante o Senhor. Depois disso, Samuel mandou o povo de volta para as suas casas. "},{"capitulo":"10","verso":"26","texto":"Saul também foi para sua casa em Gibeá, acompanhado por guerreiros, cujo coração Deus tinha tocado. "},{"capitulo":"10","verso":"27","texto":"Alguns vadios, porém, disseram: “Como este homem pode nos salvar?”  Desprezaram-no e não lhe trouxeram presente algum. Mas Saul ficou calado. "},{"capitulo":"11","verso":"1","texto":"O amonita Naás avançou contra a cidade de Jabes-Gileade e a cercou. E os homens de Jabes lhe disseram: “Faça um tratado conosco, e nos sujeitaremos a você”. "},{"capitulo":"11","verso":"2","texto":"Contudo, Naás, o amonita, respondeu: “Só farei um tratado com vocês sob a condição de que eu arranque o olho direito de cada um de vocês e assim humilhe todo o Israel”. "},{"capitulo":"11","verso":"3","texto":"As autoridades de Jabes lhe disseram: “Dê-nos sete dias para que possamos enviar mensageiros a todo o Israel; se ninguém vier nos socorrer, nós nos renderemos”. "},{"capitulo":"11","verso":"4","texto":"Quando os mensageiros chegaram a Gibeá, cidade de Saul, e relataram essas coisas ao povo, todos choraram em alta voz. "},{"capitulo":"11","verso":"5","texto":"Naquele momento, Saul estava trazendo o gado do campo e perguntou: “O que há com o povo? Por que estão chorando?”  Então lhe contaram o que os homens de Jabes tinham dito. "},{"capitulo":"11","verso":"6","texto":"Quando Saul ouviu isso, o Espírito de Deus apoderou-se dele, e ele ficou furioso. "},{"capitulo":"11","verso":"7","texto":"Apanhou dois bois, cortou-os em pedaços e, por meio dos mensageiros, enviou os pedaços a todo o Israel, proclamando: “Isto é o que acontecerá aos bois de quem não seguir Saul e Samuel”. Então o temor do Senhor caiu sobre o povo, e eles vieram unânimes. "},{"capitulo":"11","verso":"8","texto":"Quan­do Saul os reuniu em Bezeque, havia trezentos mil homens de Israel e trinta mil de Judá. "},{"capitulo":"11","verso":"9","texto":"E disseram aos mensageiros de Jabes: “Digam aos homens de Jabes-Gileade: “Amanhã, na hora mais quente do dia, haverá libertação para vocês””. Quando relataram isso aos habitantes de Jabes, eles se alegraram. "},{"capitulo":"11","verso":"10","texto":"Então, os homens de Jabes disseram aos amonitas: “Ama­nhã nós nos renderemos a vocês, e poderão fazer conosco o que quiserem”. "},{"capitulo":"11","verso":"11","texto":"No dia seguinte, Saul dividiu seus soldados em três grupos; entraram no acampamento amonita na alta madrugada e os mataram até a hora mais quente do dia. Aqueles que sobreviveram se dispersaram de tal modo que não ficaram dois juntos. "},{"capitulo":"11","verso":"12","texto":"Então o povo disse a Samuel: “Quem foi que perguntou: “Será que Saul vai reinar sobre nós?” Traze-nos esses homens, e nós os mataremos”. "},{"capitulo":"11","verso":"13","texto":"Saul, porém, disse: “Hoje ninguém será morto, pois neste dia o Senhor trouxe libertação a Israel”. "},{"capitulo":"11","verso":"14","texto":"Então Samuel disse ao povo: “Venham, vamos a Gilgal e reafirmemos ali o reino”. "},{"capitulo":"11","verso":"15","texto":"Assim, todo o povo foi a Gilgal e proclamou Saul como rei na presença do Senhor. Ali ofereceram sacrifícios de comunhãoao Senhor, e Saul e todos os israelitas tiveram momentos de grande alegria. "},{"capitulo":"12","verso":"1","texto":"Samuel disse a todo o Israel: Atendi tudo o que vocês me pediram e estabeleci um rei para vocês. "},{"capitulo":"12","verso":"2","texto":"Agora vocês têm um rei que os governará. Quanto a mim, estou velho e de cabelos brancos, e meus filhos estão aqui com vocês. Tenho vivido diante de vocês desde a minha juventude até agora. "},{"capitulo":"12","verso":"3","texto":"Aqui estou. Se tomei um boi ou um jumento de alguém, ou se explorei ou oprimi alguém, ou se das mãos de alguém aceitei suborno, fechando os olhos para a sua culpa, testemunhem contra mim na presença do Senhor e do seu ungido. Se alguma dessas coisas pratiquei, eu farei restituição. "},{"capitulo":"12","verso":"4","texto":"E responderam: “Tu não nos exploraste nem nos oprimiste. Tu não tiraste coisa alguma das mãos de ninguém”. "},{"capitulo":"12","verso":"5","texto":"Samuel lhes disse: “O Senhor é testemunha diante de vocês, como também o seu ungido é hoje testemunha, de que vocês não encontraram culpa alguma em minhas mãos”. E disseram: “Ele é testemunha”. "},{"capitulo":"12","verso":"6","texto":"Então Samuel disse ao povo: O Senhor designou Moisés e Arão e tirou os seus antepassados do Egito. "},{"capitulo":"12","verso":"7","texto":"Agora, pois, fiquem aqui, porque vou entrar em julgamento com vocês perante o Senhor, com base nos atos justos realizados pelo Senhor em favor de vocês e dos seus antepassados. "},{"capitulo":"12","verso":"8","texto":"Depois que Jacó entrou no Egito, eles clamaram ao Senhor, e ele enviou Moisés e Arão para tirar os seus antepassados do Egito e os estabelecer neste lugar. "},{"capitulo":"12","verso":"9","texto":"Seus antepassados, porém, se esqueceram do Senhor seu Deus; então ele os vendeu a Sísera, o comandante do exército de Hazor, aos filisteus e ao rei de Moabe, que lutaram contra eles. "},{"capitulo":"12","verso":"10","texto":"Eles clamaram ao Senhor, dizendo: “Pecamos, abandonando o Senhor e prestando culto aos baalins e aos postes sagrados. Agora, porém, liberta-nos das mãos dos nossos inimigos, e nós prestaremos culto a ti”. "},{"capitulo":"12","verso":"11","texto":"Então o Senhor enviou Jerubaal, Baraque, Jefté e Samuel, e os libertou das mãos dos inimigos que os rodeavam, de modo que vocês viveram em segurança. "},{"capitulo":"12","verso":"12","texto":"Quando porém, vocês viram que Naás, rei dos amonitas, estava avançando contra vocês, me disseram: “Não! Escolha um rei para nós”, embora o Senhor, o seu Deus, fosse o rei. "},{"capitulo":"12","verso":"13","texto":"Agora, aqui está o rei que vocês escolheram, aquele que vocês pediram; o Senhor deu um rei a vocês. "},{"capitulo":"12","verso":"14","texto":"Se vocês temerem, servirem e obedecerem ao Senhor, e não se rebelarem contra suas ordens, e, se vocês e o rei que reinar sobre vocês seguirem o Senhor, o seu Deus, tudo lhes irá bem! "},{"capitulo":"12","verso":"15","texto":"Todavia, se vocês desobedecerem ao Senhor e se rebelarem contra o seu mandamento, sua mão se oporá a vocês da mesma forma como se opôs aos seus antepassados. "},{"capitulo":"12","verso":"16","texto":"Agora, preparem-se para ver este grande feito que o Senhor vai realizar diante de vocês! "},{"capitulo":"12","verso":"17","texto":"Não estamos na época da colheita do trigo? Pedirei ao Senhor que envie trovões e chuva para que vocês reconheçam que fizeram o que o Senhor reprova totalmente, quando pediram um rei. "},{"capitulo":"12","verso":"18","texto":"Então Samuel clamou ao Senhor, e naquele mesmo dia o Senhor enviou trovões e chuva. E assim todo o povo temeu grandemente o Senhor e Samuel. "},{"capitulo":"12","verso":"19","texto":"E todo o povo disse a Samuel: “Ora ao Senhor, o teu Deus, em favor dos teus servos, para que não morramos, pois a todos os nossos pecados acrescentamos o mal de pedir um rei”. "},{"capitulo":"12","verso":"20","texto":"Respondeu Samuel: Não tenham medo. De fato, vocês fizeram todo esse mal. Contudo, não deixem de seguir o Senhor, mas sirvam o Senhor de todo o coração. "},{"capitulo":"12","verso":"21","texto":"Não se desviem, para seguir ídolos inúteis, que de nada valem nem podem livrá-los, pois são inúteis. "},{"capitulo":"12","verso":"22","texto":"Por causa de seu grande nome, o Senhor não os rejeitará, pois o Senhor teve prazer em torná-los o seu próprio povo. "},{"capitulo":"12","verso":"23","texto":"E longe de mim esteja pecar contra o Senhor, deixando de orar por vocês. Também lhes ensinarei o caminho que é bom e direito. "},{"capitulo":"12","verso":"24","texto":"Somente temam o Senhor e sirvam-no fielmente de todo o coração; e considerem as grandes coisas que ele tem feito por vocês. "},{"capitulo":"12","verso":"25","texto":"Todavia, se insistirem em fazer o mal, vocês e o seu rei serão destruídos. "},{"capitulo":"13","verso":"1","texto":"Saul tinha trintaanos de idade quando começou a reinar, e reinou sobre Israel quarentae dois anos. "},{"capitulo":"13","verso":"2","texto":"Saulescolheu três mil homens de Israel; dois mil ficaram com ele em Micmás e nos montes de Betel, e mil ficaram com Jônatas em Gibeá de Benjamim. O restante dos homens ele mandou de volta para suas tendas. "},{"capitulo":"13","verso":"3","texto":"Jônatas atacou os destacamentos dos filisteus em Gibeá, e os filisteus foram informados disso. Então Saul mandou tocar a trombeta por todo o país dizendo: “Que os hebreus fiquem sabendo disto!” "},{"capitulo":"13","verso":"4","texto":"E todo o Israel ouviu a notícia de que Saul tinha atacado o destacamento dos filisteus, atraindo o ódio dos filisteus sobre Israel. Então os homens foram convocados para se unirem a Saul em Gilgal. "},{"capitulo":"13","verso":"5","texto":"Os filisteus reuniram-se para lutar contra Israel, com três milcarros de guerra, seis mil condutores de carros e tantos soldados quanto a areia da praia. Eles foram a Micmás, a leste de Bete-Áven e lá acamparam. "},{"capitulo":"13","verso":"6","texto":"Quan­do os soldados de Israel viram que a situação era difícil e que o seu exército estava sendo muito pressionado, esconderam-se em cavernas e buracos, entre as rochas e em poços e cisternas. "},{"capitulo":"13","verso":"7","texto":"Alguns hebreus até atravessaram o Jordão para chegar à terra de Gade e de Gileade. Saul ficou em Gilgal, e os soldados que estavam com ele tremiam de medo. "},{"capitulo":"13","verso":"8","texto":"Ele esperou sete dias, o prazo estabelecido por Samuel; mas este não chegou a Gilgal, e os soldados de Saul começaram a se dispersar. "},{"capitulo":"13","verso":"9","texto":"E ele ordenou: “Tragam-me o holocausto e os sacrifícios de comunhão”. Saul então ofereceu o holocausto; "},{"capitulo":"13","verso":"10","texto":"quan­do terminou de oferecê-lo, Samuel chegou, e Saul foi saudá-lo. "},{"capitulo":"13","verso":"11","texto":"Perguntou-lhe Samuel: “O que você fez?” Saul respondeu: “Quando vi que os soldados estavam se dispersando e que não tinhas chegado no prazo estabelecido, e que os filisteus estavam reunidos em Micmás, "},{"capitulo":"13","verso":"12","texto":"pensei: Agora, os filisteus me atacarão em Gilgal, e eu não busquei o Senhor. Por isso senti-me obrigado a oferecer o holocausto. "},{"capitulo":"13","verso":"13","texto":"Disse Samuel: Você agiu como tolo, desobedecendo ao mandamento que o Senhor, o seu Deus, lhe deu; se você tivesse obedecido, ele teria estabelecido para sempre o seu reinado sobre Israel. "},{"capitulo":"13","verso":"14","texto":"Mas agora o seu reinado não permanecerá; o Senhor procurou um homem segundo o seu coração e o designou líder de seu povo, pois você não obedeceu ao mandamento do Senhor. "},{"capitulo":"13","verso":"15","texto":"Então Samuel partiu de Gilgale foi a Gibeá de Benjamim, e Saul contou os soldados que estavam com ele. Eram cerca de seiscentos. "},{"capitulo":"13","verso":"16","texto":"Saul e seu filho Jônatas, acompanhados de seus soldados, ficaram em Gibeá de Benjamim, enquanto os filisteus estavam acampados em Micmás. "},{"capitulo":"13","verso":"17","texto":"Uma tropa de ataque saiu do acampamento filisteu em três divisões. Uma foi em direção a Ofra, nos arredores de Sual, "},{"capitulo":"13","verso":"18","texto":"outra em direção a Bete-Horom, e a terceira em direção à região fronteiriça de onde se avista o vale de Zeboim, diante do deserto. "},{"capitulo":"13","verso":"19","texto":"Naquela época não havia nem mesmo um único ferreiro em toda a terra de Israel, pois os filisteus não queriam que os hebreus fizessem espadas e lanças. "},{"capitulo":"13","verso":"20","texto":"Assim, eles tinham que ir aos filisteus para afiar seus arados, enxadas, machados e foices. "},{"capitulo":"13","verso":"21","texto":"O preço para afiar rastelos e enxadas era oito gramasde prata, e quatro gramasde prata para afiar tridentes, machados e pontas de aguilhadas. "},{"capitulo":"13","verso":"22","texto":"Por isso, no dia da batalha, nenhum soldado de Saul e Jônatas tinha espada ou lança nas mãos, exceto o próprio Saul e seu filho Jônatas. "},{"capitulo":"13","verso":"23","texto":"Aconteceu que um destacamento filisteu foi para o desfiladeiro de Micmás. "},{"capitulo":"14","verso":"1","texto":"Certo dia, Jônatas, filho de Saul, disse ao seu jovem escudeiro: “Vamos ao destacamento filisteu, do outro lado”. Ele, porém, não contou isso a seu pai. "},{"capitulo":"14","verso":"2","texto":"Saul estava sentado debaixo de uma romãzeira na fronteira de Gibeá, em Migrom. Com ele estavam uns seiscentos soldados, "},{"capitulo":"14","verso":"3","texto":"entre os quais Aías, que levava o colete sacerdotal. Ele era filho de Aitube, irmão de Icabode, filho de Finéias e neto de Eli, o sacerdote do Senhor em Siló. Ninguém sabia que Jônatas havia saído. "},{"capitulo":"14","verso":"4","texto":"Em cada lado do desfiladeiro que Jônatas pretendia atravessar para chegar ao destacamento filisteu, havia um penhasco íngreme; um se chamava Bozez, o outro, Sené. "},{"capitulo":"14","verso":"5","texto":"Havia um penhasco ao norte, na direção de Micmás, e outro ao sul, na direção de Geba. "},{"capitulo":"14","verso":"6","texto":"E Jônatas disse a seu escudeiro: “Vamos ao destacamento daqueles incircuncisos. Talvez o Senhor aja em nosso favor, pois nada pode impedir o Senhor de salvar, seja com muitos ou com poucos”. "},{"capitulo":"14","verso":"7","texto":"Disse o seu escudeiro: “Faze tudo o que tiveres em mente; eu irei contigo”. "},{"capitulo":"14","verso":"8","texto":"Jônatas disse: Venha, vamos atravessar na direção dos soldados e deixaremos que nos avistem. "},{"capitulo":"14","verso":"9","texto":"Se nos disserem: “Esperem aí até que cheguemos perto”, ficaremos onde estivermos e não avançaremos. "},{"capitulo":"14","verso":"10","texto":"Mas, se disserem: “Subam até aqui”, subiremos, pois este será um sinal para nós de que o Senhor os entregou em nossas mãos. "},{"capitulo":"14","verso":"11","texto":"Então os dois se deixaram ver pelo destacamento dos filisteus, que disseram: “Vejam, os hebreus estão saindo dos buracos onde estavam escondidos”. "},{"capitulo":"14","verso":"12","texto":"E gritaram para Jônatas e seu escudeiro: “Subam até aqui e lhes daremos uma lição”. Diante disso, Jônatas disse a seu escudeiro: “Siga-me; o Senhor os entregou nas mãos de Israel”. "},{"capitulo":"14","verso":"13","texto":"Jônatas escalou o desfiladeiro, usando as mãos e os pés, e o escudeiro foi logo atrás. Jônatas os derrubava e seu escudeiro, logo atrás dele, os matava. "},{"capitulo":"14","verso":"14","texto":"Naquele primeiro ataque, Jônatas e seu escudeiro mataram cerca de vinte homens numa pequena área de terra. "},{"capitulo":"14","verso":"15","texto":"Então caiu terror sobre todo o exército, tanto sobre os que estavam no acampamento e no campo, como sobre os que estavam nos destacamentos, e até mesmo nas tropas de ataque. O chão tremeu e houve um pânico terrível. "},{"capitulo":"14","verso":"16","texto":"As sentinelas de Saul em Gibeá de Benjamim viram o exército filisteu se dispersando, correndo em todas as direções. "},{"capitulo":"14","verso":"17","texto":"Então Saul disse aos seus soldados: “Contem os soldados e vejam quem está faltando”. Quando o fizeram, viram que Jônatas e seu escudeiro não estavam presentes. "},{"capitulo":"14","verso":"18","texto":"Saul ordenou a Aías: “Traga a arca de Deus”. Naquele tempo ela estava com os israelitas. "},{"capitulo":"14","verso":"19","texto":"Enquanto Saul falava com o sacerdote, o tumulto no acampamento filisteu ia crescendo cada vez mais. Então Saul disse ao sacerdote: “Não precisa trazer a arca” . "},{"capitulo":"14","verso":"20","texto":"Na mesma hora Saul e todos os soldados se reuniram e foram para a batalha. Encontraram os filisteus em total confusão, ferindo uns aos outros com suas espadas. "},{"capitulo":"14","verso":"21","texto":"Alguns hebreus que antes estavam do lado dos filisteus e que com eles tinham ido ao acampamento filisteu, passaram para o lado dos israelitas que estavam com Saul e Jônatas. "},{"capitulo":"14","verso":"22","texto":"Quando todos os israelitas que haviam se escondido nos montes de Efraim ouviram que os filisteus batiam em retirada, também entraram na batalha, perseguindo-os. "},{"capitulo":"14","verso":"23","texto":"Assim o Senhor concedeu vitória a Israel naquele dia, e a batalha se espalhou para além de Bete-Áven. "},{"capitulo":"14","verso":"24","texto":"Os homens de Israel estavam exaustos naquele dia, pois Saul lhes havia imposto um juramento, dizendo: “Maldito seja todo o que comer antes do anoitecer, antes que eu tenha me vingado de meus inimigos!”  Por isso ninguém tinha comido nada. "},{"capitulo":"14","verso":"25","texto":"O exército inteiro entrou num bosque, onde havia mel no chão. "},{"capitulo":"14","verso":"26","texto":"Eles viram o mel escorrendo, contudo ninguém comeu, pois temiam o juramento. "},{"capitulo":"14","verso":"27","texto":"Jônatas, porém, não sabia do juramento que seu pai havia imposto ao exército, de modo que estendeu a ponta da vara que tinha na mão e a molhou no favo de mel. Quando comeu, seus olhos brilharam. "},{"capitulo":"14","verso":"28","texto":"Então um dos soldados lhe disse: “Seu pai impôs ao exército um juramento severo, dizendo: “Maldito seja todo o que comer hoje!” Por isso os homens estão exaustos”. "},{"capitulo":"14","verso":"29","texto":"Jônatas disse: Meu pai trouxe desgraça para nós. Veja como meus olhos brilhamdesde que provei um pouco deste mel. "},{"capitulo":"14","verso":"30","texto":"Como teria sido bem melhor se os homens tivessem comido hoje um pouco do que tomaram dos seus inimigos. A matança de filisteus não teria sido ainda maior? "},{"capitulo":"14","verso":"31","texto":"Naquele dia, depois de derrotarem os filisteus, desde Micmás até Aijalom, os israelitas estavam completamente exaustos. "},{"capitulo":"14","verso":"32","texto":"Eles então se lançaram sobre os despojos e pegaram ovelhas, bois e bezerros, e mataram-nos ali mesmo e comeram a carne com o sangue. "},{"capitulo":"14","verso":"33","texto":"E alguém disse a Saul: “Veja, os soldados estão pecando contra o Senhor, comendo carne com sangue”. Ele disse: “Vocês foram infiéis. Rolem uma grande pedra até aqui. "},{"capitulo":"14","verso":"34","texto":"Saiam entre os soldados e digam-lhes: Cada um traga a mim seu boi ou sua ovelha, abatam-nos e comam a carne aqui. Não pequem contra o Senhor comendo carne com sangue. Assim, cada um levou seu boi naquela noite e ali o abateu. "},{"capitulo":"14","verso":"35","texto":"Então, Saul edificou um altar para o Senhor; foi a primeira vez que fez isso. "},{"capitulo":"14","verso":"36","texto":"Saul disse ainda: “Desçamos atrás dos filisteus à noite; vamos saqueá-los até o amanhecer, e não deixemos vivo nem um só deles”. Eles responderam: “Faze o que achares melhor”. O sacerdote, porém, disse: “Consultemos aqui a Deus”. "},{"capitulo":"14","verso":"37","texto":"Então Saul perguntou a Deus: “Devo perseguir os filisteus? Tu os entregarás nas mãos de Israel?”  Mas naquele dia Deus não lhe respondeu. "},{"capitulo":"14","verso":"38","texto":"Disse então Saul: Venham cá, todos vocês que são líderes do exército, e descubramos que pecado foi cometido hoje. "},{"capitulo":"14","verso":"39","texto":"Juro pelo nome do Senhor, o libertador de Israel; mesmo que seja meu filho Jônatas, ele morrerá. Mas ninguém disse uma só palavra. "},{"capitulo":"14","verso":"40","texto":"A seguir disse Saul a todos os israelitas: “Fiquem vocês de um lado; eu e meu filho Jônatas ficaremos do outro”. E eles responderam: “Faze o que achares melhor”. "},{"capitulo":"14","verso":"41","texto":"E Saul orou ao Senhor, ao Deus de Israel: “Dá-me a resposta certa” . A sorte caiu em Jônatas e Saul, e os soldados saíram livres. "},{"capitulo":"14","verso":"42","texto":"Saul disse: “Lancem sortes entre mim e meu filho Jônatas”. E Jônatas foi indicado. "},{"capitulo":"14","verso":"43","texto":"Então Saul disse a Jônatas: “Diga-me o que você fez”. E Jônatas lhe contou: “Eu provei um pouco de mel com a ponta de minha vara. Estou pronto para morrer”. "},{"capitulo":"14","verso":"44","texto":"Saul disse: “Que Deus me castigue com todo rigor, caso você não morra, Jônatas!” "},{"capitulo":"14","verso":"45","texto":"Os soldados, porém, disseram a Saul: “Será que Jônatas, que trouxe esta grande libertação para Israel, deve morrer? Nunca! Juramos pelo nome do Senhor: Nem um só cabelo de sua cabeça cairá ao chão, pois o que ele fez hoje foi com o auxílio de Deus”. Então os homens resgataram Jônatas, e ele não foi morto. "},{"capitulo":"14","verso":"46","texto":"E Saul parou de perseguir os filisteus, e eles voltaram para a sua própria terra. "},{"capitulo":"14","verso":"47","texto":"Quando Saul assumiu o reinado sobre Israel, lutou contra os seus inimigos em redor: moabitas, amonitas, edomitas, os reisde Zobá e os filisteus. Para qualquer lado que fosse, infligia-lhes castigo. "},{"capitulo":"14","verso":"48","texto":"Lutou corajosamente e derrotou os amalequitas, libertando Israel das mãos daqueles que os saqueavam. "},{"capitulo":"14","verso":"49","texto":"Os filhos de Saul foram Jônatas, Isvi e Malquisua. O nome de sua filha mais velha era Merabe, e o da mais nova era Mical. "},{"capitulo":"14","verso":"50","texto":"Sua mulher chamava-se Ainoã e era filha de Aimaás. O nome do comandante do exército de Saul era Abner, filho de Ner, tio de Saul. "},{"capitulo":"14","verso":"51","texto":"Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel. "},{"capitulo":"14","verso":"52","texto":"Houve guerra acirrada contra os filisteus durante todo o reinado de Saul. Por isso, sempre que Saul conhecia um homem forte e corajoso, alistava-o no seu exército. "},{"capitulo":"15","verso":"1","texto":"Samuel disse a Saul: Eu sou aquele a quem o Senhor enviou para ungi-lo como rei de Israel, o povo dele; por isso escute agora a mensagem do Senhor. "},{"capitulo":"15","verso":"2","texto":"Assim diz o Senhor dos Exércitos: “Castigarei os amalequitas pelo que fizeram a Israel, atacando-o quando saía do Egito. "},{"capitulo":"15","verso":"3","texto":"Agora vão, ataquem os amalequitas e consagrem ao Senhor para destruição tudo o que lhes pertence. Não os poupem; matem homens, mulheres, crianças, recém-nascidos, bois, ovelhas, camelos e jumentos”. "},{"capitulo":"15","verso":"4","texto":"Então convocou Saul os homens e os reuniu em Telaim: duzentos mil soldados de infantaria e dez mil homens de Judá. "},{"capitulo":"15","verso":"5","texto":"Saul foi à cidade de Amaleque e armou uma emboscada no vale. "},{"capitulo":"15","verso":"6","texto":"Depois disse aos queneus: “Retirem-se, saiam do meio dos amalequitas para que eu não os destrua junto com eles; pois vocês foram bondosos com os israelitas, quando eles estavam vindo do Egito”. Então os queneus saíram do meio dos amalequitas. "},{"capitulo":"15","verso":"7","texto":"E Saul atacou os amalequitas por todo o caminho, desde Havilá até Sur, a leste do Egito. "},{"capitulo":"15","verso":"8","texto":"Capturou vivo Agague, rei dos amalequitas, e exterminou o seu povo. "},{"capitulo":"15","verso":"9","texto":"Mas Saul e o exército pouparam Agague e o melhor das ovelhas e dos bois, os bezerros gordos e os cordeiros. Pouparam tudo o que era bom, mas tudo o que era desprezível e inútil destruíram por completo. "},{"capitulo":"15","verso":"10","texto":"Então o Senhor falou a Samuel: "},{"capitulo":"15","verso":"11","texto":"“Arrependo-me de ter posto Saul como rei, pois ele me abandonou e não seguiu as minhas instruções”. Samuel ficou irado e clamou ao Senhor toda aquela noite. "},{"capitulo":"15","verso":"12","texto":"De madrugada Samuel foi ao encontro de Saul, mas lhe disseram: “Saul foi para o Carmelo, onde ergueu um monumento em sua própria honra e depois foi para Gilgal”. "},{"capitulo":"15","verso":"13","texto":"Quando Samuel o encontrou, Saul disse: “O Senhor te abençoe! Eu segui as instruções do Senhor”. "},{"capitulo":"15","verso":"14","texto":"Samuel, porém, perguntou: “Então que balido de ovelhas é esse que ouço com meus próprios ouvidos? Que mugido de bois é esse que estou ouvindo?” "},{"capitulo":"15","verso":"15","texto":"Respondeu Saul: “Os soldados os trouxeram dos amalequitas; eles pouparam o melhor das ovelhas e dos bois para sacrificarem ao Senhor, o teu Deus, mas destruímos totalmente o restante”. "},{"capitulo":"15","verso":"16","texto":"Samuel disse a Saul: “Fique quieto! Eu lhe direi o que o Senhor me falou esta noite”. Respondeu Saul: “Dize-me”. "},{"capitulo":"15","verso":"17","texto":"E Samuel disse: Embora pequeno aos seus próprios olhos, você não se tornou o líder das tribos de Israel? O Senhor o ungiu como rei sobre Israel"},{"capitulo":"15","verso":"18","texto":"e o enviou numa missão, ordenando: “Vá e destrua completamente aquele povo ímpio, os amalequitas; guerreie contra eles até que os tenha eliminado”. "},{"capitulo":"15","verso":"19","texto":"Por que você não obedeceu ao Senhor? Por que se lançou sobre os despojos e fez o que o Senhor reprova? "},{"capitulo":"15","verso":"20","texto":"Disse Saul: Mas eu obedeci ao Senhor! Cumpri a missão que o Senhor me designou. Trouxe Agague, o rei dos amalequitas, mas exterminei os amalequitas. "},{"capitulo":"15","verso":"21","texto":"Os soldados tomaram ovelhas e bois do despojo, o melhor do que estava consagrado a Deus para destruição, a fim de os sacrificarem ao Senhor seu Deus, em Gilgal. "},{"capitulo":"15","verso":"22","texto":"Samuel, porém, respondeu: Acaso tem o Senhor tanto prazerem holocaustos e em sacrifícios quanto em que se obedeça à sua palavra? A obediência é melhor do que o sacrifício, e a submissão é melhor do que a gordura de carneiros. "},{"capitulo":"15","verso":"23","texto":"Pois a rebeldia é como o pecado da feitiçaria, e a arrogância como o mal da idolatria. Assim como você rejeitou a palavra do Senhor, ele o rejeitou como rei. "},{"capitulo":"15","verso":"24","texto":"“Pequei”, disse Saul. “Violei a ordem do Senhor e as instruções que tu me deste. Tive medo dos soldados e os atendi. "},{"capitulo":"15","verso":"25","texto":"Agora eu te imploro, perdoa o meu pecado e volta comigo, para que eu adore o Senhor. "},{"capitulo":"15","verso":"26","texto":"Samuel, contudo, lhe disse: “Não voltarei com você. Você rejeitou a palavra do Senhor, e o Senhor o rejeitou como rei de Israel!” "},{"capitulo":"15","verso":"27","texto":"Quando Samuel se virou para sair, Saul agarrou-se à barra do manto dele, e o manto se rasgou. "},{"capitulo":"15","verso":"28","texto":"E Samuel lhe disse: O Senhor rasgou de você, hoje, o reino de Israel, e o entregou a alguém que é melhor que você. "},{"capitulo":"15","verso":"29","texto":"Aquele que é a Glória de Israel não mente nem se arrepende, pois não é homem para se arrepender. "},{"capitulo":"15","verso":"30","texto":"Saul repetiu: “Pequei. Agora, honra-me perante as autoridades do meu povo e perante Israel; volta comigo, para que eu possa adorar o Senhor, o teu Deus”. "},{"capitulo":"15","verso":"31","texto":"E assim Samuel voltou com ele, e Saul adorou o Senhor. "},{"capitulo":"15","verso":"32","texto":"Então Samuel disse: “Traga-me Agague, o rei dos amalequitas”. Agague veio confiante, pensando: “Com certeza já passou a amargura da morte”. "},{"capitulo":"15","verso":"33","texto":"Samuel, porém, disse: “Assim como a sua espada deixou mulheres sem filhos, também sua mãe, entre as mulheres, ficará sem o seu filho”. E Samuel despedaçou Agague perante o Senhor, em Gilgal. "},{"capitulo":"15","verso":"34","texto":"Então Samuel partiu para Ramá, e Saul foi para a sua casa, em Gibeá de Saul. "},{"capitulo":"15","verso":"35","texto":"Nunca mais Samuel viu Saul, até o dia de sua morte, embora se entristecesse por causa dele porque o Senhor arrependeu-se de ter estabelecido Saul como rei de Israel. "},{"capitulo":"16","verso":"1","texto":"O Senhor disse a Samuel: “Até quando você irá se entristecer por causa de Saul? Eu o rejeitei como rei de Israel. Encha um chifre com óleo e vá a Belém; eu o enviarei a Jessé. Escolhi um de seus filhos para fazê-lo rei”. "},{"capitulo":"16","verso":"2","texto":"Samuel, porém, disse: “Como poderei ir? Saul saberá disto e me matará”. O Senhor disse: “Leve um novilho com você e diga que foi sacrificar ao Senhor. "},{"capitulo":"16","verso":"3","texto":"Convide Jessé para o sacrifício, e eu lhe mostrarei o que fazer. Você irá ungir para mim aquele que eu indicar. "},{"capitulo":"16","verso":"4","texto":"Samuel fez o que o Senhor disse. Quando chegou a Belém, as autoridades da cidade foram encontrar-se com ele, tremendo de medo, e perguntaram: “Vens em paz?” "},{"capitulo":"16","verso":"5","texto":"Respondeu Samuel: “Sim, venho em paz; vim sacrificar ao Senhor. Consagrem-se e venham ao sacrifício comigo”. Então ele consagrou Jessé e os filhos dele e os convidou para o sacrifício. "},{"capitulo":"16","verso":"6","texto":"Quando chegaram, Samuel viu Eliabe e pensou: “Com certeza é este que o Senhor quer ungir”. "},{"capitulo":"16","verso":"7","texto":"O Senhor, contudo, disse a Samuel: “Não considere sua aparência nem sua altura, pois eu o rejeitei. O Senhor não vê como o homem: o homem vê a aparência, mas o Senhor vê o coração”. "},{"capitulo":"16","verso":"8","texto":"Então Jessé chamou Abinadabe e o levou a Samuel. Ele, porém, disse: “O Senhor também não escolheu este”. "},{"capitulo":"16","verso":"9","texto":"Em seguida Jessé levou Samá a Samuel, mas este disse: “Também não foi este que o Senhor escolheu”. "},{"capitulo":"16","verso":"10","texto":"Jessé levou a Samuel sete de seus filhos, mas Samuel lhe disse: “O Senhor não escolheu nenhum destes”. "},{"capitulo":"16","verso":"11","texto":"Então perguntou a Jessé: “Estes são todos os filhos que você tem?” Jessé respondeu: “Ainda tenho o caçula, mas ele está cuidando das ovelhas”. Samuel disse: “Traga-o aqui; não nos sentaremos para comer enquanto ele não chegar”. "},{"capitulo":"16","verso":"12","texto":"Jessé mandou chamá-lo e ele veio. Ele era ruivo, de belos olhos e boa aparência. Então o Senhor disse a Samuel: “É este! Levante-se e unja-o”. "},{"capitulo":"16","verso":"13","texto":"Samuel apanhou o chifre cheio de óleo e o ungiu na presença de seus irmãos, e, a partir daquele dia, o Espírito do Senhor apoderou-se de Davi. E Samuel voltou para Ramá. "},{"capitulo":"16","verso":"14","texto":"O Espírito do Senhor se retirou de Saul, e um espírito maligno, vindo da parte do Senhor, o atormentava. "},{"capitulo":"16","verso":"15","texto":"Os oficiais de Saul lhe disseram: Há um espírito maligno, mandado por Deus, te atormentando. "},{"capitulo":"16","verso":"16","texto":"Que o nosso soberano mande estes seus servos procurar um homem que saiba tocar harpa. Quando o espírito maligno, vindo da parte de Deus, se apoderar de ti, o homem tocará harpa e tu te sentirás melhor. "},{"capitulo":"16","verso":"17","texto":"E Saul respondeu aos que o serviam: “Encontrem alguém que toque bem e tragam-no até aqui”. "},{"capitulo":"16","verso":"18","texto":"Um dos oficiais respondeu: “Conheço um filho de Jessé, de Belém, que sabe tocar harpa. É um guerreiro valente, sabe falar bem, tem boa aparência e o Senhor está com ele”. "},{"capitulo":"16","verso":"19","texto":"Então Saul mandou mensageiros a Jessé com a seguinte mensagem: “Envie-me seu filho Davi, que cuida das ovelhas”. "},{"capitulo":"16","verso":"20","texto":"Jessé apanhou um jumento e o carregou de pães, uma vasilha de couro cheia de vinho e um cabrito e os enviou a Saul por meio de Davi, seu filho. "},{"capitulo":"16","verso":"21","texto":"Davi apresentou-se a Saul e passou a trabalhar para ele. Saul gostou muito dele, e Davi tornou-se seu escudeiro. "},{"capitulo":"16","verso":"22","texto":"Então Saul enviou a seguinte mensagem a Jessé: “Deixe que Davi continue trabalhando para mim, pois estou satisfeito com ele”. "},{"capitulo":"16","verso":"23","texto":"Sempre que o espírito mandado por Deus se apoderava de Saul, Davi apanhava sua harpa e tocava. Então Saul sentia alívio e melhorava, e o espírito maligno o deixava. "},{"capitulo":"17","verso":"1","texto":"Os filisteus juntaram suas forças para a guerra e se reuniram em Socó, de Judá. E acamparam em Efes-Damim, entre Socó e Azeca. "},{"capitulo":"17","verso":"2","texto":"Saul e os israelitas reuniram-se e acamparam no vale de Elá, posicionando-se em linha de batalha para enfrentar os filisteus. "},{"capitulo":"17","verso":"3","texto":"Os filisteus ocuparam uma colina e os israelitas outra, estando o vale entre eles. "},{"capitulo":"17","verso":"4","texto":"Um guerreiro chamado Golias, que era de Gate, veio do acampamento filisteu. Tinha dois metros e noventa centímetrosde altura. "},{"capitulo":"17","verso":"5","texto":"Ele usava um capacete de bronze e vestia uma couraça de escamas de bronze que pesava sessenta quilos; "},{"capitulo":"17","verso":"6","texto":"nas pernas usava caneleiras de bronze e tinha um dardo de bronze pendurado nas costas. "},{"capitulo":"17","verso":"7","texto":"A haste de sua lança era parecida com uma lançadeira de tecelão, e sua ponta de ferro pesava sete quilos e duzentos gramas. Seu escudeiro ia à frente dele. "},{"capitulo":"17","verso":"8","texto":"Golias parou e gritou às tropas de Israel: Por que vocês estão se posicionando para a batalha? Não sou eu um filisteu, e vocês os servos de Saul? Escolham um homem para lutar comigo. "},{"capitulo":"17","verso":"9","texto":"Se ele puder lutar e vencer-me, nós seremos seus escravos; todavia, se eu o vencer e o puser fora de combate, vocês serão nossos escravos e nos servirão. "},{"capitulo":"17","verso":"10","texto":"E acrescentou: “Eu desafio hoje as tropas de Israel! Mandem-me um homem para lutar sozinho comigo”. "},{"capitulo":"17","verso":"11","texto":"Ao ouvirem as palavras do filisteu, Saul e todos os israelitas ficaram atônitos e apavorados. "},{"capitulo":"17","verso":"12","texto":"Davi era filho de Jessé, o efrateu de Belém de Judá. Jessé tinha oito filhos e já era idoso na época de Saul. "},{"capitulo":"17","verso":"13","texto":"Os três filhos mais velhos de Jessé tinham ido para a guerra com Saul: Eliabe, o mais velho, Abinadabe, o segundo, e Samá, o terceiro. "},{"capitulo":"17","verso":"14","texto":"Davi era o caçula. Os três mais velhos seguiram Saul, "},{"capitulo":"17","verso":"15","texto":"mas Davi ia ao acampamento de Saul e voltava para apascentar as ovelhas de seu pai, em Belém. "},{"capitulo":"17","verso":"16","texto":"Durante quarenta dias o filisteu aproximou-se, de manhã e de tarde, e tomou posição. "},{"capitulo":"17","verso":"17","texto":"Nessa ocasião Jessé disse a seu filho Davi: Pegue uma arrobade grãos tostados e dez pães e leve-os depressa a seus irmãos no acampamento. "},{"capitulo":"17","verso":"18","texto":"Leve também estes dez queijos ao comandante da unidadedeles. Veja como estão seus irmãos e traga-me alguma garantiade que estão bem. "},{"capitulo":"17","verso":"19","texto":"Eles estão com Saul e com todos os homens de Israel no vale de Elá, lutando contra os filisteus. "},{"capitulo":"17","verso":"20","texto":"Levantando-se de madrugada, Davi deixou o rebanho com outro pastor, pegou a carga e partiu, conforme Jessé lhe havia ordenado. Chegou ao acampamento na hora em que, com o grito de batalha, o exército estava saindo para suas posições de combate. "},{"capitulo":"17","verso":"21","texto":"Israel e os filisteus estavam se posicionando em linha de batalha, frente a frente. "},{"capitulo":"17","verso":"22","texto":"Davi deixou o que havia trazido com o responsável pelos suprimentos e correu para a linha de batalha para saber como estavam seus irmãos. "},{"capitulo":"17","verso":"23","texto":"Enquanto conversava com eles, Golias, o guerreiro filisteu de Gate, avançou e lançou seu desafio habitual; e Davi o ouviu. "},{"capitulo":"17","verso":"24","texto":"Quando os israelitas viram o homem, todos fugiram cheios de medo. "},{"capitulo":"17","verso":"25","texto":"Os israelitas diziam entre si: “Vocês viram aquele homem? Ele veio desafiar Israel. O rei dará grandes riquezas a quem o vencer. Também lhe dará sua filha em casamento e isentará de impostos em Israel a família de seu pai”. "},{"capitulo":"17","verso":"26","texto":"Davi perguntou aos soldados que estavam ao seu lado: “O que receberá o homem que matar esse filisteu e salvar a honra de Israel? Quem é esse filisteu incircunciso para desafiar os exércitos do Deus vivo?” "},{"capitulo":"17","verso":"27","texto":"Repetiram a Davi o que haviam comentado e lhe disseram: “É isso que receberá o homem que matá-lo”. "},{"capitulo":"17","verso":"28","texto":"Quando Eliabe, o irmão mais velho, ouviu Davi falando com os soldados, ficou muito irritado com ele e perguntou: “Por que você veio até aqui? Com quem deixou aquelas poucas ovelhas no deserto? Sei que você é presunçoso e que o seu coração é mau; você veio só para ver a batalha”. "},{"capitulo":"17","verso":"29","texto":"E disse Davi: “O que fiz agora? Será que não posso nem mesmo conversar?” "},{"capitulo":"17","verso":"30","texto":"Ele então se virou para outro e perguntou a mesma coisa, e os homens responderam-lhe como antes. "},{"capitulo":"17","verso":"31","texto":"As palavras de Davi chegaram aos ouvidos de Saul, que o mandou chamar. "},{"capitulo":"17","verso":"32","texto":"Davi disse a Saul: “Ninguém deve ficar com o coração abatido por causa desse filisteu; teu servo irá e lutará com ele”. "},{"capitulo":"17","verso":"33","texto":"Respondeu Saul: “Você não tem condições de lutar contra esse filisteu; você é apenas um rapaz, e ele é um guerreiro desde a mocidade”. "},{"capitulo":"17","verso":"34","texto":"Davi, entretanto, disse a Saul: Teu servo toma conta das ovelhas de seu pai. Quando aparece um leão ou um urso e leva uma ovelha do rebanho, "},{"capitulo":"17","verso":"35","texto":"eu vou atrás dele, dou-lhe golpes e livro a ovelha de sua boca. Quando se vira contra mim, eu o pego pela juba e lhe dou golpes até matá-lo. "},{"capitulo":"17","verso":"36","texto":"Teu servo pôde matar um leão e um urso; esse filisteu incircunciso será como um deles, pois desafiou os exércitos do Deus vivo. "},{"capitulo":"17","verso":"37","texto":"O Senhor que me livrou das garras do leão e das garras do urso me livrará das mãos desse filisteu”. Diante disso Saul disse a Davi: “Vá, e que o Senhor esteja com você”. "},{"capitulo":"17","verso":"38","texto":"Saul vestiu Davi com sua própria túnica, colocou-lhe uma armadura e lhe pôs um capacete de bronze na cabeça. "},{"capitulo":"17","verso":"39","texto":"Davi prendeu sua espada sobre a túnica e tentou andar, pois não estava acostumado com aquilo. E disse a Saul: “Não consigo andar com isto, pois não estou acostumado”. Então tirou tudo aquilo"},{"capitulo":"17","verso":"40","texto":"e em seguida pegou seu cajado, escolheu no riacho cinco pedras lisas, colocou-as na bolsa, isto é, no seu alforje de pastor, e, com sua atiradeira na mão, aproximou-se do filisteu. "},{"capitulo":"17","verso":"41","texto":"Enquanto isso, o filisteu, com seu escudeiro à frente, vinha se aproximando de Davi. "},{"capitulo":"17","verso":"42","texto":"Olhou para Davi com desprezo, viu que era só um rapaz, ruivoe de boa aparência, e fez pouco caso dele. "},{"capitulo":"17","verso":"43","texto":"Disse ele a Davi: “Por acaso sou um cão, para que você venha contra mim com pedaços de pau?”  E o filisteu amaldiçoou Davi, invocando seus deuses, "},{"capitulo":"17","verso":"44","texto":"e disse: “Venha aqui, e darei sua carne às aves do céu e aos animais do campo!” "},{"capitulo":"17","verso":"45","texto":"Davi, porém, disse ao filisteu: Você vem contra mim com espada, com lança e com dardos, mas eu vou contra você em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem você desafiou. "},{"capitulo":"17","verso":"46","texto":"Hoje mesmo o Senhor o entregará nas minhas mãos, eu o matarei e cortarei a sua cabeça. Hoje mesmo darei os cadáveres do exército filisteu às aves do céu e aos animais selvagens, e toda a terra saberá que há Deus em Israel. "},{"capitulo":"17","verso":"47","texto":"Todos os que estão aqui saberão que não é por espada ou por lança que o Senhor concede vitória; pois a batalha é do Senhor, e ele entregará todos vocês em nossas mãos. "},{"capitulo":"17","verso":"48","texto":"Quando o filisteu começou a vir na direção de Davi, este correu para a linha de batalha para enfrentá-lo. "},{"capitulo":"17","verso":"49","texto":"Tirando uma pedra de seu alforje, arremessou-a com a atiradeira e atingiu o filisteu na testa, de tal modo que ela ficou encravada, e ele caiu, dando com o rosto no chão. "},{"capitulo":"17","verso":"50","texto":"Assim Davi venceu o filisteu com uma atiradeira e uma pedra; sem espada na mão, derrubou o filisteu e o matou. "},{"capitulo":"17","verso":"51","texto":"Davi correu, pôs os pés sobre ele, e, desembainhando a espada do filisteu, acabou de matá-lo, cortando-lhe a cabeça com ela. Quando os filisteus viram que o seu guerreiro estava morto, recuaram e fugiram. "},{"capitulo":"17","verso":"52","texto":"Então os homens de Israel e de Judá deram o grito de guerra e perseguiram os filisteus até a entrada de Gate, e até as portas de Ecrom. Cadáveres de filisteus ficaram espalhados ao longo da estrada de Saaraim até Gate e Ecrom. "},{"capitulo":"17","verso":"53","texto":"Quando os israelitas voltaram da perseguição aos filisteus, levaram tudo o que havia no acampamento deles. "},{"capitulo":"17","verso":"54","texto":"Davi pegou a cabeça do filisteu, levou-a para Jerusalém e guardou as armas do filisteu em sua própria tenda. "},{"capitulo":"17","verso":"55","texto":"Quando Saul viu Davi avançando para enfrentar o filisteu, perguntou a Abner, o comandante do exército: “Abner, quem é o pai daquele rapaz?” Abner respondeu: “Juro por tua vida, ó rei, que eu não sei”. "},{"capitulo":"17","verso":"56","texto":"E o rei ordenou-lhe: “Descubra quem é o pai dele”. "},{"capitulo":"17","verso":"57","texto":"Logo que Davi voltou, depois de ter matado o filisteu, Abner levou-o perante Saul. Davi ainda segurava a cabeça de Golias. "},{"capitulo":"17","verso":"58","texto":"E Saul lhe perguntou: “De quem você é filho, meu jovem?” Respondeu Davi: “Sou filho de teu servo Jessé, de Belém”. "},{"capitulo":"18","verso":"1","texto":"Depois dessa conversa de Davi com Saul, surgiu tão grande amizade entre Jônatas e Davi que Jônatas tornou-se o seu melhor amigo. "},{"capitulo":"18","verso":"2","texto":"Daquele dia em diante, Saul manteve Davi consigo e não o deixou voltar à casa de seu pai. "},{"capitulo":"18","verso":"3","texto":"E Jônatas fez um acordo de amizade com Davi, pois se tornara o seu melhor amigo. "},{"capitulo":"18","verso":"4","texto":"Jônatas tirou o manto que estava vestindo e o deu a Davi, com sua túnica, e até sua espada, seu arco e seu cinturão. "},{"capitulo":"18","verso":"5","texto":"Tudo o que Saul lhe ordenava fazer, Davi fazia com tanta habilidadeque Saul lhe deu um posto elevado no exército. Isso agradou a todo o povo, bem como aos conselheiros de Saul. "},{"capitulo":"18","verso":"6","texto":"Quando os soldados voltavam para casa, depois que Davi matou o filisteu, as mulheres saíram de todas as cidades de Israel ao encontro do rei Saul com cânticos e danças, com tamborins, com músicas alegres e instrumentos de três cordas. "},{"capitulo":"18","verso":"7","texto":"As mulheres dançavam e cantavam: “Saul matou milhares, e Davi, dezenas de milhares”. "},{"capitulo":"18","verso":"8","texto":"Saul ficou muito irritado com esse refrão e, aborrecido, disse: “Atribuíram a Davi dezenas de milhares, mas a mim apenas milhares. O que mais lhe falta senão o reino?” "},{"capitulo":"18","verso":"9","texto":"Daí em diante Saul olhava com inveja para Davi. "},{"capitulo":"18","verso":"10","texto":"No dia seguinte, um espírito malignomandado por Deus apoderou-se de Saul e ele entrou em transe em sua casa, enquanto Davi tocava harpa, como costumava fazer. Saul estava com uma lança na mão"},{"capitulo":"18","verso":"11","texto":"e a atirou, dizendo: “Encravarei Davi na parede”. Mas Davi desviou-se duas vezes. "},{"capitulo":"18","verso":"12","texto":"Saul tinha medo de Davi porque o Senhor o havia abandonado e agora estava com Davi. "},{"capitulo":"18","verso":"13","texto":"Então afastou Davi de sua presença e deu-lhe o comando de uma tropa de mil soldados, que Davi conduzia em suas campanhas. "},{"capitulo":"18","verso":"14","texto":"Ele tinha êxitoem tudo o que fazia, pois o Senhor estava com ele. "},{"capitulo":"18","verso":"15","texto":"Vendo isso, Saul teve muito medo dele. "},{"capitulo":"18","verso":"16","texto":"Todo o Israel e todo o Judá, porém, gostavam de Davi, pois ele os conduzia em suas batalhas. "},{"capitulo":"18","verso":"17","texto":"Saul disse a Davi: “Aqui está a minha filha mais velha, Merabe. Eu a darei em casamento a você; apenas sirva-me com bravura e lute as batalhas do Senhor”. Pois Saul pensou: “Não o matarei. Deixo isso para os filisteus!” "},{"capitulo":"18","verso":"18","texto":"Mas Davi disse a Saul: “Quem sou eu, e o que é minha família ou o clã de meu pai em Israel, para que eu me torne genro do rei?” "},{"capitulo":"18","verso":"19","texto":"Por isso, quando chegou a época de Merabe, a filha de Saul, ser dada em casamento a Davi, ela foi dada a Adriel, de Meolá. "},{"capitulo":"18","verso":"20","texto":"Mical, a outra filha de Saul, gostava de Davi. Quando disseram isso a Saul, ele ficou contente e pensou: "},{"capitulo":"18","verso":"21","texto":"“Eu a darei a ele, para que lhe sirva de armadilha, fazendo-o cair nas mãos dos filisteus”. Então Saul disse a Davi: “Hoje você tem uma segunda oportunidade de tornar-se meu genro”. "},{"capitulo":"18","verso":"22","texto":"Então Saul ordenou aos seus conselheiros que falassem em particular com Davi, dizendo: “O rei está satisfeito com você, e todos os seus conselheiros o estimam. Torne-se, agora, seu genro”. "},{"capitulo":"18","verso":"23","texto":"Quando falaram com Davi, ele disse: “Vocês acham que tornar-se genro do rei é fácil? Sou homem pobre e sem recursos”. "},{"capitulo":"18","verso":"24","texto":"Quando os conselheiros de Saul lhe contaram o que Davi tinha dito, "},{"capitulo":"18","verso":"25","texto":"Saul ordenou que dissessem a Davi: “O rei não quer outro preço pela noiva além de cem prepúcios de filisteus, para vingar-se de seus inimigos”. O plano de Saul era que Davi fosse morto pelos filisteus. "},{"capitulo":"18","verso":"26","texto":"Quando os conselheiros falaram novamente com Davi, ele gostou da idéia de tornar-se genro do rei. Por isso, antes de terminar o prazo estipulado, "},{"capitulo":"18","verso":"27","texto":"Davi e seus soldados saíram e mataram duzentos filisteus. Ele trouxe os prepúcios e apresentou-os ao rei para que se tornasse seu genro. Então Saul lhe deu em casamento sua filha Mical. "},{"capitulo":"18","verso":"28","texto":"Quando Saul viu claramente que o Senhor estava com Davi e que sua filha Mical o amava, "},{"capitulo":"18","verso":"29","texto":"temeu-o ainda mais e continuou seu inimigo pelo resto de sua vida. "},{"capitulo":"18","verso":"30","texto":"Os comandantes filisteus continuaram saindo para a batalha, e, todas as vezes que o faziam, Davi tinha mais habilidade do que os outros oficiais de Saul, e assim tornou-se ainda mais famoso. "},{"capitulo":"19","verso":"1","texto":"Saul falou a seu filho Jônatas e a todos os seus conselheiros sobre a sua intenção de matar Davi. Jônatas, porém, gostava muito de Davi"},{"capitulo":"19","verso":"2","texto":"e o alertou: Meu pai está procurando uma oportunidade para matá-lo. Tenha cuidado amanhã cedo. Vá para um esconderijo e fique por lá. "},{"capitulo":"19","verso":"3","texto":"Sairei e ficarei com meu pai no campo onde você estiver. Falarei a ele sobre você e, depois, contarei a você o que eu descobrir. "},{"capitulo":"19","verso":"4","texto":"Jônatas falou bem de Davi a Saul, seu pai, e lhe disse: Que o rei não faça mal a seu servo Davi; ele não lhe fez mal nenhum. Ao contrário, o que ele fez trouxe grandes benefícios ao rei. "},{"capitulo":"19","verso":"5","texto":"Ele arriscou a vida quando matou o filisteu. O Senhor trouxe grande vitória para todo o Israel; tu mesmo viste tudo e ficaste contente. Por que, então, farias mal a um inocente como Davi, matando-o sem motivo? "},{"capitulo":"19","verso":"6","texto":"Saul atendeu a Jônatas e fez este juramento: “Juro pelo nome do Senhor que Davi não será morto”. "},{"capitulo":"19","verso":"7","texto":"Então Jônatas chamou Davi e lhe contou a conversa toda. Levou-o até Saul, e Davi voltou a servir a Saul como anteriormente. "},{"capitulo":"19","verso":"8","texto":"E houve guerra outra vez, e Davi foi lutar contra os filisteus. Ele lhes impôs uma grande derrota, e eles fugiram dele. "},{"capitulo":"19","verso":"9","texto":"Mas um espírito malignomandado pelo Senhor apoderou-se de Saul quando ele estava sentado em sua casa, com sua lança na mão. Enquanto Davi estava tocando harpa, "},{"capitulo":"19","verso":"10","texto":"Saul tentou encravá-lo na parede com sua lança, mas Davi desviou-se e a lança encravou na parede. E Davi conseguiu escapar. Naquela mesma noite, "},{"capitulo":"19","verso":"11","texto":"Saul enviou alguns homens à casa de Davi para vigiá-lo e matá-lo de manhã; mas Mical, a mulher de Davi, o alertou: “Se você não fugir esta noite para salvar sua vida, amanhã estará morto”. "},{"capitulo":"19","verso":"12","texto":"Então Mical fez Davi descer por uma janela, e ele fugiu. "},{"capitulo":"19","verso":"13","texto":"Depois Mical pegou um ídolo do clã e o deitou na cama, pôs uma almofada de pêlos de cabra na cabeceira e o cobriu com um manto. "},{"capitulo":"19","verso":"14","texto":"Quando chegaram os homens que Saul tinha enviado para prenderem Davi, Mical disse: “Ele está doente”. "},{"capitulo":"19","verso":"15","texto":"Então Saul enviou os homens de volta para verem Davi, dizendo: “Tragam-no até aqui em sua cama para que eu o mate”. "},{"capitulo":"19","verso":"16","texto":"Quando, porém, os homens entraram, o ídolo do clã estava na cama, e na cabeceira havia uma almofada de pêlos de cabra. "},{"capitulo":"19","verso":"17","texto":"Saul disse a Mical: “Por que você me enganou desse modo e deixou que o meu inimigo escapasse?” Ela lhe respondeu: “Ele me disse que o deixasse fugir, se não me mataria.” "},{"capitulo":"19","verso":"18","texto":"Depois que fugiu, Davi foi falar com Samuel em Ramá e lhe contou tudo o que Saul lhe havia feito. Então ele e Samuel foram a Naiote e ficaram lá. "},{"capitulo":"19","verso":"19","texto":"E Saul foi informado: “Davi está em Naiote, em Ramá”, disseram-lhe. "},{"capitulo":"19","verso":"20","texto":"Então Saul enviou alguns homens para capturá-lo. Todavia, quando viram um grupo de profetas profetizando, dirigidos por Samuel, o Espírito de Deus apoderou-se dos mensageiros de Saul, e eles também entraram em transe. "},{"capitulo":"19","verso":"21","texto":"Contaram isso a Saul, e ele enviou mais mensageiros, e estes também entraram em transe. Depois mandou um terceiro grupo e eles também entraram em transe. "},{"capitulo":"19","verso":"22","texto":"Finalmente, ele mesmo foi para Ramá. Chegando à grande cisterna do lugar chamado Seco, perguntou onde estavam Samuel e Davi. E lhe responderam: “Em Naiote de Ramá”. "},{"capitulo":"19","verso":"23","texto":"Então Saul foi para lá. Entretanto, o Espírito de Deus apoderou-se dele, e ele foi andando pelo caminho em transe, até chegar a Naiote. "},{"capitulo":"19","verso":"24","texto":"Despindo-se de suas roupas, também profetizou na presença de Samuel, e, despido, ficou deitado todo aquele dia e toda aquela noite. Por isso, o povo diz: “Está Saul também entre os profetas?” "},{"capitulo":"20","verso":"1","texto":"Depois Davi fugiu de Naiote, em Ramá, foi falar com Jônatas e lhe perguntou: “O que foi que eu fiz? Qual é o meu crime? Qual foi o pecado que cometi contra seu pai para que ele queira tirar a minha vida?” "},{"capitulo":"20","verso":"2","texto":"“Nem pense nisso”, respondeu Jônatas; “você não será morto! Meu pai não fará coisa alguma sem antes me avisar, seja importante ou não. Por que ele iria esconder isso de mim? Não é nada disso!” "},{"capitulo":"20","verso":"3","texto":"Davi, contudo, fez um juramento e disse: “Seu pai sabe muito bem que eu conto com a sua simpatia, e pensou: “Jônatas não deve saber disso para não se entristecer”. No entanto, eu juro pelo nome do Senhor e por sua vida que estou a um passo da morte”. "},{"capitulo":"20","verso":"4","texto":"Jônatas disse a Davi: “Eu farei o que você achar necessário”. "},{"capitulo":"20","verso":"5","texto":"Então disse Davi: Amanhã é a festa da lua nova, e devo jantar com o rei; mas deixe que eu vá esconder-me no campo até o final da tarde de depois de amanhã. "},{"capitulo":"20","verso":"6","texto":"Se seu pai sentir minha falta, diga-lhe: Davi insistiu comigo que lhe permitisse ir a Belém, sua cidade natal, por causa do sacrifício anual que está sendo feito lá por todo o seu clã. "},{"capitulo":"20","verso":"7","texto":"Se ele disser: “Está bem”, então seu servo estará seguro. Se ele, porém, ficar muito irado, você pode estar certo de que está decidido a me fazer mal. "},{"capitulo":"20","verso":"8","texto":"Mas seja leal a seu servo, porque fizemos um acordo perante o Senhor. Se sou culpado, mate-me você mesmo! Por que entregar-me a seu pai? "},{"capitulo":"20","verso":"9","texto":"Disse Jônatas: “Nem pense nisso! Se eu tiver a menor suspeita de que meu pai está decidido a matá-lo, certamente o avisarei!” "},{"capitulo":"20","verso":"10","texto":"Davi perguntou: “Quem irá contar-me, se seu pai lhe responder asperamente?” "},{"capitulo":"20","verso":"11","texto":"Jônatas disse: “Venha, vamos ao campo”. Eles foram, "},{"capitulo":"20","verso":"12","texto":"e Jônatas disse a Davi: Pelo Senhor, o Deus de Israel, prometo que sondarei meu pai, a esta hora, depois de amanhã! Saberei se as suas intenções são boas ou não para com você, e mandarei avisá-lo. "},{"capitulo":"20","verso":"13","texto":"E, se meu pai quiser fazer-lhe mal, que o Senhor me castigue com todo o rigor, se eu não lhe informar disso e não deixá-lo ir em segurança. O Senhor esteja com você assim como esteve com meu pai. "},{"capitulo":"20","verso":"14","texto":"Se eu continuar vivo, seja leal comigo, com a lealdade do Senhor; mas se eu morrer, "},{"capitulo":"20","verso":"15","texto":"jamais deixe de ser leal com a minha família, mesmo quando o Senhor eliminar da face da terra todos os inimigos de Davi. "},{"capitulo":"20","verso":"16","texto":"Assim Jônatas fez uma aliança com a família de Davi, dizendo: “Que o Senhor chame os inimigos de Davi para prestarem contas”. "},{"capitulo":"20","verso":"17","texto":"E Jônatas fez Davi reafirmar seu juramento de amizade, pois era seu amigo leal. "},{"capitulo":"20","verso":"18","texto":"Então Jônatas disse a Davi: Amanhã é a festa da lua nova. Vão sentir sua falta, pois sua cadeira estará vazia. "},{"capitulo":"20","verso":"19","texto":"Depois de amanhã, vá ao lugar onde você se escondeu quando tudo isto começou, e espere junto à pedra de Ezel. "},{"capitulo":"20","verso":"20","texto":"Atirarei três flechas para o lado dela, como se estivesse atirando num alvo, "},{"capitulo":"20","verso":"21","texto":"e mandarei um menino procurar as flechas. Se eu gritar para ele: As flechas estão mais para cá, traga-as aqui, você poderá vir, pois juro pelo nome do Senhor que você estará seguro; não haverá perigo algum. "},{"capitulo":"20","verso":"22","texto":"Mas, se eu gritar para ele: Olhe, as flechas estão mais para lá, vá embora, pois o Senhor o manda ir. "},{"capitulo":"20","verso":"23","texto":"Quan­to ao nosso acordo, o Senhor é testemunha entre mim e você para sempre. "},{"capitulo":"20","verso":"24","texto":"Então Davi escondeu-se no campo. Quando chegou a festa da lua nova, o rei sentou-se à mesa. "},{"capitulo":"20","verso":"25","texto":"Ocupou o lugar de costume, junto à parede, em frente de Jônatas, e Abner sentou-se ao lado de Saul, mas o lugar de Davi ficou vazio. "},{"capitulo":"20","verso":"26","texto":"Saul não disse nada naquele dia, pois pensou: “Algo deve ter acontecido a Davi, deixando-o cerimonialmente impuro. Com certeza ele está impuro”. "},{"capitulo":"20","verso":"27","texto":"No dia seguinte, o segundo dia da festa da lua nova, o lugar de Davi continuou vazio. Então Saul perguntou a seu filho Jônatas: “Por que o filho de Jessé não veio para a refeição, nem ontem nem hoje?” "},{"capitulo":"20","verso":"28","texto":"Jônatas respondeu: Davi me pediu, com insistência, permissão para ir a Belém, "},{"capitulo":"20","verso":"29","texto":"dizendo: “Deixe-me ir, pois nossa família oferecerá um sacrifício na cidade, e meu irmão ordenou que eu estivesse lá. Se conto com a sua simpatia, deixe-me ir ver meus irmãos”. Por isso ele não veio à mesa do rei. "},{"capitulo":"20","verso":"30","texto":"A ira de Saul se acendeu contra Jônatas, e ele lhe disse: Filho de uma mulher perversa e rebelde! Será que eu não sei que você tem apoiado o filho de Jessé para a sua própria vergonha e para vergonha daquela que o deu à luz? "},{"capitulo":"20","verso":"31","texto":"Enquanto o filho de Jessé viver, nem você nem seu reino serão estabelecidos. Agora mande chamá-lo e traga-o a mim, pois ele deve morrer! "},{"capitulo":"20","verso":"32","texto":"Jônatas perguntou a seu pai: “Por que ele deve morrer? O que ele fez?” "},{"capitulo":"20","verso":"33","texto":"Então Saul atirou sua lança contra Jônatas para matá-lo. E assim Jônatas viu que seu pai estava mesmo decidido a matar Davi. "},{"capitulo":"20","verso":"34","texto":"Jônatas levantou-se da mesa muito irado; naquele segundo dia da festa da lua nova ele não comeu, entristecido porque seu pai havia humilhado Davi. "},{"capitulo":"20","verso":"35","texto":"Pela manhã, Jônatas saiu ao campo para o encontro combinado com Davi. Levava consigo um menino"},{"capitulo":"20","verso":"36","texto":"e lhe disse: “Vá correndo buscar as flechas que eu atirar”. O menino correu, e Jônatas atirou uma flecha para além dele. "},{"capitulo":"20","verso":"37","texto":"Quando o menino chegou ao lugar onde a flecha havia caído, Jônatas gritou: A flecha não está mais para lá? "},{"capitulo":"20","verso":"38","texto":"Vamos! Rápido! Não pare! O menino apanhou a flecha e voltou"},{"capitulo":"20","verso":"39","texto":"sem saber de nada, pois somente Jônatas e Davi sabiam do que tinham combinado. "},{"capitulo":"20","verso":"40","texto":"Então Jônatas deu suas armas ao menino e disse: “Vá, leve-as de volta à cidade”. "},{"capitulo":"20","verso":"41","texto":"Depois que o menino foi embora, Davi saiu do lado sul da pedra e inclinou-se três vezes perante Jônatas com o rosto em terra. Então despediram-se beijando um ao outro e chorando; Davi chorou ainda mais do que Jônatas. "},{"capitulo":"20","verso":"42","texto":"E ele disse a Davi: “Vá em paz, pois temos jurado um ao outro, em nome do Senhor, quando dissemos: O Senhor para sempre é testemunha entre nós e entre os nossos descendentes”. "},{"capitulo":"20","verso":"43","texto":"Então Davi partiu, e Jônatas voltou à cidade. "},{"capitulo":"21","verso":"1","texto":"Davi foi falar com o sacerdote Aimeleque, em Nobe. Aimeleque tremia de medo quando se encontrou com ele, e perguntou: “Por que você está sozinho? Ninguém veio com você?” "},{"capitulo":"21","verso":"2","texto":"Respondeu Davi: O rei me encarregou de uma certa missão e me disse: “Ninguém deve saber coisa alguma sobre sua missão e sobre as suas instruções”. E eu ordenei aos meus soldados que se encontrassem comigo num certo lugar. "},{"capitulo":"21","verso":"3","texto":"Agora, então, o que você pode oferecer-me? Dê-me cinco pães ou algo que tiver. "},{"capitulo":"21","verso":"4","texto":"O sacerdote, contudo, respondeu a Davi: “Não tenho pão comum; somente pão consagrado; se os soldados não tiveram relações com mulheres recentemente, podem comê-lo”. "},{"capitulo":"21","verso":"5","texto":"Davi respondeu: “Certamente que não, pois esse é o nosso costume sempre que saímos em campanha. Não tocamos em mulher. Esses homens mantêm o corpo puro mesmo em missões comuns. Quanto mais hoje!” "},{"capitulo":"21","verso":"6","texto":"Então, o sacerdote lhe deu os pães consagrados, visto que não havia outro além do pão da Presença, que era retirado de diante do Senhor e substituído por pão quente no dia em que era tirado. "},{"capitulo":"21","verso":"7","texto":"Aconteceu que um dos servos de Saul estava ali naquele dia, cumprindo seus deveres diante do ­Senhor; era o edomita Doegue, chefe dos pastores de Saul. "},{"capitulo":"21","verso":"8","texto":"Davi perguntou a Aimeleque: “Você tem uma lança ou uma espada aqui? Não trouxe minha espada nem qualquer outra arma, pois o rei exigiu urgência”. "},{"capitulo":"21","verso":"9","texto":"O sacerdote respondeu: “A espada de Golias, o filisteu que você matou no vale de Elá, está enrolada num pano atrás do colete sacerdotal. Se quiser, pegue-a; não há nenhuma outra espada”. Davi disse: “Não há outra melhor; dê-me essa espada”. "},{"capitulo":"21","verso":"10","texto":"Naquele dia, Davi fugiu de Saul e foi procurar Aquis, rei de Gate. "},{"capitulo":"21","verso":"11","texto":"Todavia os conselheiros de Aquis lhe disseram: “Não é este Davi, o rei da terra de Israel? Não é aquele acerca de quem cantavam em suas danças: “Saul abateu seus milhares, e Davi suas dezenas de milhares”?” "},{"capitulo":"21","verso":"12","texto":"Davi levou a sério aquelas palavras e ficou com muito medo de Aquis, rei de Gate. "},{"capitulo":"21","verso":"13","texto":"Por isso, na presença deles fingiu que estava louco; enquanto esteve com eles, agiu como um louco, riscando as portas da cidade e deixando escorrer saliva pela barba. "},{"capitulo":"21","verso":"14","texto":"Aquis disse a seus conselheiros: Vejam este homem! Ele está louco! Por que trazê-lo aqui? "},{"capitulo":"21","verso":"15","texto":"Será que me faltam loucos para que vocês o tragam para agir como doido na minha frente? O que ele veio fazer no meu palácio? "},{"capitulo":"22","verso":"1","texto":"Davi fugiu da cidade de Gate e foi para a caverna de Adulão. Quando seus irmãos e a família de seu pai souberam disso, foram até lá para encontrá-lo. "},{"capitulo":"22","verso":"2","texto":"Também juntaram-se a ele todos os que estavam em dificuldades, os endividados e os descontentes; e ele se tornou o líder deles. Havia cerca de quatrocentos homens com ele. "},{"capitulo":"22","verso":"3","texto":"De lá Davi foi para Mispá, em Moabe, e disse ao rei de Moabe: “Posso deixar meu pai e minha mãe virem para cá e ficarem contigo até que eu saiba o que Deus fará comigo?” "},{"capitulo":"22","verso":"4","texto":"E assim ele os deixou com o rei de Moabe, e lá eles ficaram enquanto Davi permaneceu na fortaleza. "},{"capitulo":"22","verso":"5","texto":"Contudo, o profeta Gade disse a Davi: “Não fique na fortaleza. Vá para Judá”. Então Davi foi para a floresta de Herete. "},{"capitulo":"22","verso":"6","texto":"Saul ficou sabendo que Davi e seus homens tinham sido descobertos. Saul estava sentado, com a lança na mão, debaixo da tamargueira, na colina de Gibeá, com todos os seus oficiais ao redor, "},{"capitulo":"22","verso":"7","texto":"e ele lhes disse: Ouçam, homens de Benjamim! Será que o filho de Jessé dará a todos vocês terras e vinhas? Será que ele os fará todos comandantes de mil e comandantes de cem? "},{"capitulo":"22","verso":"8","texto":"É por isso que todos vocês têm conspirado contra mim? Ninguém me informa quando meu filho faz acordo com o filho de Jessé. Nenhum de vocês se preocupa comigo nem me avisa que meu filho incitou meu servo a ficar à minha espreita, como ele está fazendo hoje. "},{"capitulo":"22","verso":"9","texto":"Entretanto, Doegue, o edomita, que estava com os oficiais de Saul, disse: Vi o filho de Jessé chegar em Nobe e encontrar-se com Aimeleque, filho de Aitube. "},{"capitulo":"22","verso":"10","texto":"Aimeleque consultou o Senhor em favor dele; também lhe deu provisões e a espada de Golias, o filisteu. "},{"capitulo":"22","verso":"11","texto":"Então o rei mandou chamar o sacerdote Aimeleque, filho de Aitube, e toda a família de seu pai, que eram os sacerdotes em Nobe, e todos foram falar com o rei. "},{"capitulo":"22","verso":"12","texto":"E Saul disse: “Ouça agora, filho de Aitube”. Ele respondeu: “Sim, meu senhor”. "},{"capitulo":"22","verso":"13","texto":"Saul lhe disse: “Por que vocês conspiraram contra mim, você e o filho de Jessé? Porque você lhe deu comida e espada, e consultou a Deus em favor dele, para que se rebelasse contra mim e me armasse cilada, como ele está fazendo?” "},{"capitulo":"22","verso":"14","texto":"Aimeleque respondeu ao rei: Quem dentre todos os teus oficiais é tão leal quanto Davi, o genro do rei, capitão de sua guarda pessoal e altamente respeitado em sua casa? "},{"capitulo":"22","verso":"15","texto":"Será que foi essa a primeira vez que consultei a Deus em favor dele? Certamente que não! Que o rei não acuse a mim, seu servo, nem a qualquer um da família de meu pai, pois seu servo nada sabe acerca do que está acontecendo. "},{"capitulo":"22","verso":"16","texto":"O rei, porém, disse: “Com certeza você será morto, Aimeleque, você e toda a família de seu pai”. "},{"capitulo":"22","verso":"17","texto":"Em seguida o rei ordenou aos guardas que estavam ao seu lado: “Matem os sacerdotes do Senhor, pois eles também apóiam Davi. Sabiam que ele estava fugindo, mas nada me informaram”. Contudo, os oficiais do rei recusaram erguer as mãos para matar os sacerdotes do Senhor. "},{"capitulo":"22","verso":"18","texto":"Então o rei ordenou a Doegue: “Mate os sacerdotes”, e ele os matou. E naquele dia, matou oitenta e cinco homens que vestiam túnica de linho. "},{"capitulo":"22","verso":"19","texto":"Além disso, Saul mandou matar ­os habitantes de Nobe, a cidade dos sacerdotes: homens, mulheres, crianças, recém-nascidos, bois, jumentos e ovelhas. "},{"capitulo":"22","verso":"20","texto":"Entretanto, Abiatar, filho de Aimeleque e neto de Aitube, escapou e fugiu para juntar-se a Davi, "},{"capitulo":"22","verso":"21","texto":"e lhe contou que Saul havia matado os sacerdotes do Senhor. "},{"capitulo":"22","verso":"22","texto":"Então Davi disse a Abiatar: Naquele dia, quando o edomita Doegue estava ali, eu sabia que ele não deixaria de levar a informação a Saul. Sou responsável pela morte de toda a família de seu pai. "},{"capitulo":"22","verso":"23","texto":"Fique comigo, não tenha medo; o homem que está atrás de sua vida também está atrás da minha. Mas você estará a salvo comigo. "},{"capitulo":"23","verso":"1","texto":"Quando disseram a Davi que os filisteus estavam atacando a cidade de Queila e saqueando as eiras, "},{"capitulo":"23","verso":"2","texto":"ele perguntou ao Senhor: “Devo atacar esses filisteus?” O Senhor lhe respondeu: “Vá, ataque os filisteus e liberte Queila”. "},{"capitulo":"23","verso":"3","texto":"Os soldados de Davi, porém, lhe disseram: “Aqui em Judá estamos com medo. Quanto mais, se formos a Queila lutar contra as tropas dos filisteus!” "},{"capitulo":"23","verso":"4","texto":"Davi consultou o Senhor novamente. “Levante-se”, disse o Senhor, “vá à cidade de Queila, pois estou entregando os filisteus em suas mãos.” "},{"capitulo":"23","verso":"5","texto":"Então Davi e seus homens foram a Queila, combateram os filisteus e se apoderaram de seus rebanhos, impondo-lhes grande derrota e libertando o povo daquela cidade. "},{"capitulo":"23","verso":"6","texto":"Ora, Abiatar, filho de Aimeleque, tinha levado o colete sacerdotal quando fugiu para se juntar a Davi, em Queila. "},{"capitulo":"23","verso":"7","texto":"Foi dito a Saul que Davi tinha ido a Queila, e ele disse: “Deus o entregou nas minhas mãos, pois Davi se aprisionou ao entrar numa cidade com portas e trancas”. "},{"capitulo":"23","verso":"8","texto":"E Saul convocou todo o seu exército para a batalha, para irem a Queila e cercarem Davi e os homens que o seguiam. "},{"capitulo":"23","verso":"9","texto":"Quando Davi soube que Saul tramava atacá-lo, disse a Abiatar: “Traga o colete sacerdotal”. "},{"capitulo":"23","verso":"10","texto":"Então orou: Ó Senhor, Deus de Israel, este teu servo ouviu claramente que Saul planeja vir a Queila e destruir a cidade por minha causa. "},{"capitulo":"23","verso":"11","texto":"Será que os cidadãos de Queila me entregarão a ele? Saul virá de fato, conforme teu servo ouviu? Ó Senhor, Deus de Israel, responde-me”. E o Senhor lhe disse: “Ele virá”. "},{"capitulo":"23","verso":"12","texto":"E Davi, novamente, perguntou: “Será que os cidadãos de Queila entregarão a mim e a meus soldados a Saul?” E o Senhor respondeu: “Entregarão”. "},{"capitulo":"23","verso":"13","texto":"Então Davi e seus soldados, que eram cerca de seiscentos, partiram de Queila, e ficaram andando sem direção definida. Quando informaram a Saul que Davi tinha fugido de Queila, ele interrompeu a marcha. "},{"capitulo":"23","verso":"14","texto":"Davi permaneceu nas fortalezas do deserto e nas colinas do deserto de Zife. Dia após dia Saul o procurava, mas Deus não entregou Davi em suas mãos. "},{"capitulo":"23","verso":"15","texto":"Quando Davi estava em Horesa, no deserto de Zife, soube que Saul tinha saído para matá-lo. "},{"capitulo":"23","verso":"16","texto":"E Jônatas, filho de Saul, foi falar com ele, em Horesa, e o ajudou a encontrar forças em Deus. "},{"capitulo":"23","verso":"17","texto":"“Não tenha medo”, disse ele, “meu pai não porá as mãos em você. Você será rei de Israel, e eu lhe serei o segundo em comando. Até meu pai sabe disso.” "},{"capitulo":"23","verso":"18","texto":"Os dois fizeram um acordo perante o Senhor. Então, Jônatas foi para casa, mas Davi ficou em Horesa. "},{"capitulo":"23","verso":"19","texto":"Alguns zifeus foram dizer a Saul, em Gibeá: Davi está se escondendo entre nós nas fortalezas de Horesa, na colina de Haquilá, ao sul do deserto de Jesimom. "},{"capitulo":"23","verso":"20","texto":"Agora, ó rei, vai quando quiseres, e nós seremos responsáveis por entregá-lo em tuas mãos. "},{"capitulo":"23","verso":"21","texto":"Saul respondeu: O Senhor os abençoe por terem compaixão de mim. "},{"capitulo":"23","verso":"22","texto":"Vão e façam mais preparativos. Descubram aonde Davi geralmente vai e quem o tem visto ali. Dizem que ele é muito astuto. "},{"capitulo":"23","verso":"23","texto":"Descubram todos os esconderijos dele e voltem aqui com informações exatas. Então irei com vocês; se ele estiver na região, eu o procurarei entre todos os clãs de Judá. "},{"capitulo":"23","verso":"24","texto":"E eles voltaram para Zife, antes de Saul. Davi e seus soldados estavam no deserto de Maom, na Arabá, ao sul do deserto de Jesimom. "},{"capitulo":"23","verso":"25","texto":"Depois, Saul e seus soldados saíram e começaram a busca, e, ao ser informado, Davi desceu à rocha e permaneceu no deserto de Maom. Sabendo disso, Saul foi para lá em perseguição a Davi. "},{"capitulo":"23","verso":"26","texto":"Saul ia por um lado da montanha, e, pelo outro, Davi e seus soldados fugiam depressa para escapar de Saul. Quando Saul e suas tropas estavam cercando Davi e seus soldados para capturá-los, "},{"capitulo":"23","verso":"27","texto":"um mensageiro veio dizer a Saul: “Venha depressa! Os filisteus estão atacando Israel”. "},{"capitulo":"23","verso":"28","texto":"Então Saul interrompeu a perseguição a Davi e foi enfrentar os filisteus. Por isso chamam esse lugar Selá-Hamalecote. "},{"capitulo":"23","verso":"29","texto":"E Davi saiu daquele lugar e foi viver nas fortalezas de En-Gedi. "},{"capitulo":"24","verso":"1","texto":"Saul voltou da luta contra os filisteus e disseram-lhe que Davi estava no deserto de En-Gedi. "},{"capitulo":"24","verso":"2","texto":"Então Saul tomou três mil de seus melhores soldados de todo o Israel e partiu à procura de Davi e seus homens, perto dos rochedos dos Bodes Selvagens. "},{"capitulo":"24","verso":"3","texto":"Ele foi aos currais de ovelhas que ficavam junto ao caminho; havia ali uma caverna, e Saul entrou nela para fazer suas necessidades. Davi e seus soldados estavam bem no fundo da caverna. "},{"capitulo":"24","verso":"4","texto":"Eles disseram: “Este é o dia sobre o qual o Senhor lhe falou: “Entregarei nas suas mãos o seu inimigo para que você faça com ele o que quiser””. Então Davi foi com muito cuidado e cortou uma ponta do manto de Saul, sem que este percebesse. "},{"capitulo":"24","verso":"5","texto":"Mas Davi sentiu bater-lhe o coração de remorso por ter cortado uma ponta do manto de Saul, "},{"capitulo":"24","verso":"6","texto":"e então disse a seus soldados: “Que o Senhor me livre de fazer tal coisa a meu senhor, de erguer a mão contra ele, pois é o ungido do Senhor”. "},{"capitulo":"24","verso":"7","texto":"Com essas palavras Davi repreendeu os soldados e não permitiu que atacassem Saul. E este saiu da caverna e seguiu seu caminho. "},{"capitulo":"24","verso":"8","texto":"Então Davi saiu da caverna e gritou para Saul: “Ó rei, meu senhor!”  Quando Saul olhou para trás, Davi inclinou-se com o rosto em terra, "},{"capitulo":"24","verso":"9","texto":"e depois disse: Por que o rei dá atenção aos que dizem que eu pretendo fazer-lhe mal? "},{"capitulo":"24","verso":"10","texto":"Hoje o rei pode ver com seus próprios olhos como o Senhor o entregou em minhas mãos na caverna. Alguns insistiram que eu o matasse, mas eu o poupei, pois disse: Não erguerei a mão contra meu senhor, pois ele é o ungido do Senhor. "},{"capitulo":"24","verso":"11","texto":"Olha, meu pai, olha para este pedaço de teu manto em minha mão! Cortei a ponta de teu manto, mas não te matei. Agora entende e reconhece que não sou culpado de fazer-te mal ou de rebelar-me. Não te fiz mal algum, embora estejas à minha procura para tirar-me a vida. "},{"capitulo":"24","verso":"12","texto":"O Senhor julgue entre mim e ti. Vingue ele os males que tens feito contra mim, mas não levantarei a mão contra ti. "},{"capitulo":"24","verso":"13","texto":"Como diz o provérbio antigo: “Dos ímpios vêm coisas ímpias”; por isso não levantarei a minha mão contra ti. "},{"capitulo":"24","verso":"14","texto":"Contra quem saiu o rei de Israel? A quem está perseguindo? A um cão morto! A uma pulga! "},{"capitulo":"24","verso":"15","texto":"O Senhor seja o juiz e nos julgue. Considere ele minha causa e a sustente; que ele me julgue, livrando-me de tuas mãos. "},{"capitulo":"24","verso":"16","texto":"Tendo Davi falado todas essas palavras, Saul perguntou: “É você, meu filho Davi?”  E chorou em alta voz. "},{"capitulo":"24","verso":"17","texto":"“Você é mais justo do que eu”, disse a Davi. “Você me tratou bem, mas eu o tratei mal. "},{"capitulo":"24","verso":"18","texto":"Você acabou de mostrar o bem que me tem feito; o Senhor me entregou em suas mãos, mas você não me matou. "},{"capitulo":"24","verso":"19","texto":"Quando um homem encontra um inimigo e o deixa ir sem fazer-lhe mal? O Senhor o recompense com o bem, pelo modo como você me tratou hoje. "},{"capitulo":"24","verso":"20","texto":"Agora tenho certeza de que você será rei e de que o reino de Israel será firmado em suas mãos. "},{"capitulo":"24","verso":"21","texto":"Portanto, jure-me pelo Senhor que você não eliminará meus descendentes nem fará meu nome desaparecer da família de meu pai. "},{"capitulo":"24","verso":"22","texto":"Então Davi fez seu juramento a Saul. E este voltou para casa, mas Davi e seus soldados foram para a fortaleza. "},{"capitulo":"25","verso":"1","texto":"Samuel morreu, e todo o Israel se reuniu e o pranteou; e o sepultaram onde tinha vivido, em Ramá. Depois Davi foi para o deserto de Maom. "},{"capitulo":"25","verso":"2","texto":"Certo homem de Maom, que tinha seus bens na cidade de Carmelo, era muito rico. Possuía mil cabras e três mil ovelhas, as quais estavam sendo tosquiadas em Carmelo. "},{"capitulo":"25","verso":"3","texto":"Seu nome era Nabal e o nome de sua mulher era Abigail, mulher inteligente e bonita; mas seu marido, descendente de Calebe, era rude e mau. "},{"capitulo":"25","verso":"4","texto":"No deserto, Davi ficou sabendo que Nabal estava tosquiando as ovelhas. "},{"capitulo":"25","verso":"5","texto":"Por isso, enviou dez rapazes, dizendo-lhes: Levem minha mensagem a Nabal, em Carmelo, e cumprimentem-no em meu nome. "},{"capitulo":"25","verso":"6","texto":"Digam-lhe: Longa vida para o senhor! Muita paz para o senhor e sua família! E muita prosperidade para tudo o que é seu! "},{"capitulo":"25","verso":"7","texto":"Sei que você está tosquiando suas ovelhas. Quando os seus pastores estavam conosco, nós não os maltratamos, e durante todo o tempo em que estiveram em Carmelo não se perdeu nada que fosse deles. "},{"capitulo":"25","verso":"8","texto":"Pergunte a eles, e eles lhe dirão. Por isso, seja favorável, pois estamos vindo em época de festa. Por favor, dê a nós, seus servos, e a seu filho Davi o que puder. "},{"capitulo":"25","verso":"9","texto":"Os rapazes foram e deram a Nabal essa mensagem, em nome de Davi. E ficaram esperando. "},{"capitulo":"25","verso":"10","texto":"Nabal respondeu então aos servos de Davi: Quem é Davi? Quem é esse filho de Jessé? Hoje em dia muitos servos estão fugindo de seus senhores. "},{"capitulo":"25","verso":"11","texto":"Por que deveria eu pegar meu pão e minha água, e a carne do gado que abati para meus tosquiadores, e dá-los a homens que vêm não se sabe de onde? "},{"capitulo":"25","verso":"12","texto":"Então, os mensageiros de Davi voltaram e lhe relataram cada uma dessas palavras. "},{"capitulo":"25","verso":"13","texto":"Davi ordenou a seus homens: “Ponham suas espadas na cintura!”  Assim eles fizeram e também Davi. Cerca de quatrocentos homens acompanharam Davi, enquanto duzentos permaneceram com a bagagem. "},{"capitulo":"25","verso":"14","texto":"Um dos servos disse a Abigail, mulher de Nabal: Do deserto, Davi enviou mensageiros para saudar o nosso senhor, mas ele os insultou. "},{"capitulo":"25","verso":"15","texto":"No entanto, aqueles homens foram muito bons para conosco. Não nos maltrataram, e, durante todo o tempo em que estivemos com eles nos campos, nada perdemos. "},{"capitulo":"25","verso":"16","texto":"Dia e noite eles eram como um muro ao nosso redor, durante todo o tempo em que estivemos com eles cuidando de nossas ovelhas. "},{"capitulo":"25","verso":"17","texto":"Agora, leve isso em consideração e veja o que a senhora pode fazer, pois a destruição paira sobre o nosso senhor e sobre toda a sua família. Ele é um homem tão mau que ninguém consegue conversar com ele. "},{"capitulo":"25","verso":"18","texto":"Imediatamente, Abigail pegou duzentos pães, duas vasilhas de couro cheias de vinho, cinco ovelhas preparadas, cinco medidasde grãos torrados, cem bolos de uvas passas e duzentos bolos de figos prensados, e os carregou em jumentos. "},{"capitulo":"25","verso":"19","texto":"E disse a seus servos: “Vocês vão na frente; eu os seguirei”. Ela, porém, nada disse a Nabal, seu marido. "},{"capitulo":"25","verso":"20","texto":"Enquanto ela ia montada num jumento, encoberta pela montanha, Davi e seus soldados estavam descendo em sua direção, e ela os encontrou. "},{"capitulo":"25","verso":"21","texto":"Davi tinha dito: De nada adiantou proteger os bens daquele homem no deserto, para que nada se perdesse. Ele me pagou o bem com o mal. "},{"capitulo":"25","verso":"22","texto":"Que Deus castigue Davi, e o faça com muita severidade, caso até de manhã eu deixe vivo um só do sexo masculinode todos os que pertencem a Nabal! "},{"capitulo":"25","verso":"23","texto":"Quando Abigail viu Davi, desceu depressa do jumento e prostrou-se perante Davi com o rosto em terra. "},{"capitulo":"25","verso":"24","texto":"Ela caiu a seus pés e disse: Meu senhor, a culpa é toda minha. Por favor, permite que tua serva te fale; ouve o que ela tem a dizer. "},{"capitulo":"25","verso":"25","texto":"Meu senhor, não dês atenção àquele homem mau, Nabal. Ele é insensato, conforme o significado do seu nome; e a insensatez o acompanha. Contudo, eu, tua serva, não vi os rapazes que meu senhor enviou. "},{"capitulo":"25","verso":"26","texto":"Agora, meu senhor, juro pelo nome do Senhor e por tua vida que foi o Senhor que te impediu de derramar sangue e de te vingares com tuas próprias mãos. Que teus inimigos e todos os que pretendem fazer-te mal sejam castigados como Nabal. "},{"capitulo":"25","verso":"27","texto":"E que este presente que esta tua serva trouxe ao meu senhor seja dado aos homens que te seguem. "},{"capitulo":"25","verso":"28","texto":"Esquece, eu te suplico, a ofensa de tua serva, pois o Senhor certamente fará um reino duradouro para ti, que travas os combates do Senhor. E em toda a tua vida, nenhuma culpa se ache em ti. "},{"capitulo":"25","verso":"29","texto":"Mesmo que alguém te persiga para tirar-te a vida, a vida de meu senhor estará firmemente segura como a dos que são protegidos pelo Senhor, o teu Deus. Mas a vida de teus inimigos será atirada para longe como por uma atiradeira. "},{"capitulo":"25","verso":"30","texto":"Quan­do o Senhor tiver feito a meu senhor todo o bem que prometeu e te tiver nomeado líder sobre Israel, "},{"capitulo":"25","verso":"31","texto":"meu senhor não terá no coração o peso de ter derramado sangue desnecessariamente, nem de ter feito justiça com tuas próprias mãos. E, quando o Senhor tiver abençoado a ti, lembra-te de tua serva. "},{"capitulo":"25","verso":"32","texto":"Davi disse a Abigail: Bendito seja o Senhor, o Deus de Israel, que hoje a enviou ao meu encontro. "},{"capitulo":"25","verso":"33","texto":"Seja você abençoada pelo seu bom senso e por evitar que eu hoje derrame sangue e me vingue com minhas próprias mãos. "},{"capitulo":"25","verso":"34","texto":"De outro modo, juro pelo nome do Senhor, o Deus de Israel, que evitou que eu lhe fizesse mal, que, se você não tivesse vindo depressa encontrar-me, nem um só do sexo masculino pertencente a Nabal teria sido deixado vivo ao romper do dia. "},{"capitulo":"25","verso":"35","texto":"Então Davi aceitou o que Abigail lhe tinha trazido e disse: “Vá para sua casa em paz. Ouvi o que você disse e atenderei o seu pedido”. "},{"capitulo":"25","verso":"36","texto":"Quando Abigail retornou a Nabal, ele estava dando um banquete em casa, como um banquete de rei. Ele estava alegre e bastante bêbado, e ela nada lhe falou até o amanhecer. "},{"capitulo":"25","verso":"37","texto":"De manhã, quando Nabal estava sóbrio, sua mulher lhe contou tudo; ele sofreu um ataque e ficou paralisado como uma pedra. "},{"capitulo":"25","verso":"38","texto":"Cerca de dez dias depois, o Senhor feriu Nabal, e ele morreu. "},{"capitulo":"25","verso":"39","texto":"Quando Davi soube que Nabal estava morto, disse: “Bendito seja o Senhor, que defendeu a minha causa contra Nabal, por ter me tratado com desprezo. O Senhor impediu seu servo de praticar o mal e fez com que a maldade de Nabal caísse sobre a sua própria cabeça”. Então Davi enviou uma mensagem a Abigail, pedindo-lhe que se tornasse sua mulher. "},{"capitulo":"25","verso":"40","texto":"Seus servos foram a Carmelo e disseram a Abigail: “Davi nos mandou buscá-la para que seja sua mulher”. "},{"capitulo":"25","verso":"41","texto":"Ela se levantou, inclinou-se com o rosto em terra, e disse: “Aqui está a sua serva, pronta para servi-los e lavar os pés dos servos de meu senhor”. "},{"capitulo":"25","verso":"42","texto":"Abigail logo montou num jumento e, acompanhada por suas cinco servas, foi com os mensageiros de Davi e tornou-se sua mulher. "},{"capitulo":"25","verso":"43","texto":"Davi também casou-se com Ainoã, de Jezreel; as duas foram suas mulheres. "},{"capitulo":"25","verso":"44","texto":"Saul, porém, tinha dado sua filha Mical, mulher de Davi, a Paltiel, filho de Laís, de Galim. "},{"capitulo":"26","verso":"1","texto":"Os zifeus foram falar com Saul, em Gibeá, e disseram: “Davi está escondido na colina de Haquilá, em frente do deserto de Jesimom”. "},{"capitulo":"26","verso":"2","texto":"Então Saul desceu ao deserto de Zife com três mil dos melhores soldados de Israel, em busca de Davi. "},{"capitulo":"26","verso":"3","texto":"Saul acampou ao lado da estrada, na colina de Haquilá, em frente do deserto de Jesimom, mas Davi permaneceu no deserto. Quando viu que Saul o estava seguindo, "},{"capitulo":"26","verso":"4","texto":"enviou espiões e soube que Saul havia, de fato, chegado. "},{"capitulo":"26","verso":"5","texto":"Então Davi foi para onde Saul estava acampado. E viu o lugar onde Saul e Abner, filho de Ner, comandante de seu exército, haviam se deitado. Saul estava deitado no acampamento, com o exército acampado ao redor. "},{"capitulo":"26","verso":"6","texto":"Davi perguntou ao hitita Aimeleque e a Abisai, filho de Zeruia, irmão de Joabe: “Quem descerá comigo ao acampamento de Saul?” Disse Abisai: “Irei com você”. "},{"capitulo":"26","verso":"7","texto":"Davi e Abisai entraram à noite no acampamento. Saul estava dormindo, e tinha fincado sua lança no chão, perto da cabeça. Abner e os soldados estavam deitados à sua volta. "},{"capitulo":"26","verso":"8","texto":"Abisai disse a Davi: “Hoje Deus entregou o seu inimigo nas suas mãos. Agora deixe que eu crave a lança nele até o chão, com um só golpe; não precisarei de outro”. "},{"capitulo":"26","verso":"9","texto":"Davi, contudo, disse a Abisai: Não o mate! Quem pode levantar a mão contra o ungido do Senhor e permanecer inocente? "},{"capitulo":"26","verso":"10","texto":"Juro pelo nome do Senhor”, disse ele, “o Senhor mesmo o matará; ou chegará a sua hora e ele morrerá, ou ele irá para a batalha e perecerá. "},{"capitulo":"26","verso":"11","texto":"O Senhor me livre de levantar a mão contra o seu ungido. Agora, vamos pegar a lança e o jarro com água que estão perto da cabeça dele, e vamos embora. "},{"capitulo":"26","verso":"12","texto":"Dito isso, Davi apanhou a lança e o jarro que estavam perto da cabeça de Saul, e eles foram embora. Ninguém os viu, ninguém percebeu nada e ninguém acordou. Estavam todos dormindo, pois um sono pesado vindo do Senhor havia caído sobre eles. "},{"capitulo":"26","verso":"13","texto":"Então Davi foi para o outro lado e colocou-se no topo da colina, ao longe, a uma boa distância deles. "},{"capitulo":"26","verso":"14","texto":"E gritou para o exército e para Abner, filho de Ner: “Você não vai me responder, Abner?” Abner respondeu: “Quem é que está gritando para o rei?” "},{"capitulo":"26","verso":"15","texto":"Disse Davi: Você é homem, não é? Quem é como você em Israel? Por que você não protegeu o rei, seu senhor? Alguém foi até aí para matá-lo. "},{"capitulo":"26","verso":"16","texto":"Não é bom isso que você fez! Juro pelo Senhor que todos vocês merecem morrer, pois não protegeram o seu rei, o ungido do Senhor. Agora, olhem! Onde estão a lança e o jarro de água do rei, que estavam perto da cabeça dele? "},{"capitulo":"26","verso":"17","texto":"Saul reconheceu a voz de Davi e disse: “É você, meu filho Davi?” Davi respondeu: “Sim, ó rei, meu senhor”. "},{"capitulo":"26","verso":"18","texto":"E acrescentou: Por que meu senhor está perseguindo este seu servo? O que eu fiz, e de que mal sou culpado? "},{"capitulo":"26","verso":"19","texto":"Que o rei, meu senhor, escute as palavras de seu servo. Se o Senhor o instigou contra mim, queira ele aceitar uma oferta; se, porém, são homens que o fizeram, que sejam amaldiçoados perante o Senhor! Eles agora me afastaram de minha porção na herança do Senhor e disseram: “Vá, preste culto a outros deuses”. "},{"capitulo":"26","verso":"20","texto":"Agora, que o meu sangue não seja derramado longe da presença do Senhor. O rei de Israel saiu à procura de uma pulga, como alguém que sai à caça de uma perdiz nos montes. "},{"capitulo":"26","verso":"21","texto":"Então Saul disse: “Pequei! Volte, meu filho Davi! Como hoje você considerou preciosa a minha vida, não lhe farei mal de novo. Tenho agido como um tolo e cometi um grande erro”. "},{"capitulo":"26","verso":"22","texto":"Respondeu Davi: Aqui está a lança do rei. Venha um de seus servos pegá-la. "},{"capitulo":"26","verso":"23","texto":"O Senhor recompensa a justiça e a fidelidade de cada um. Ele te entregou nas minhas mãos hoje, mas eu não levantaria a mão contra o ungido do Senhor. "},{"capitulo":"26","verso":"24","texto":"Assim como eu hoje considerei a tua vida de grande valor, que o Senhor também considere a minha vida e me livre de toda a angústia. "},{"capitulo":"26","verso":"25","texto":"Então Saul disse a Davi: “Seja você abençoado, meu filho Davi; você fará muitas coisas e em tudo será bem-sucedido”. Assim Davi seguiu seu caminho, e Saul voltou para casa. "},{"capitulo":"27","verso":"1","texto":"Davi, contudo, pensou: “Algum dia serei morto por Saul. É melhor fugir para a terra dos filisteus. Então Saul desistirá de procurar-me por todo o Israel, e escaparei dele”. "},{"capitulo":"27","verso":"2","texto":"Assim, Davi e os seiscentos homens que estavam com ele foram até Aquis, filho de Maoque, rei de Gate. "},{"capitulo":"27","verso":"3","texto":"Davi e seus soldados se estabeleceram em Gate, acolhidos por Aquis. Cada homem levou sua família, e Davi, suas duas mulheres: Ainoã, de Jezreel, e Abigail, que fora mulher de Nabal, de Carmelo. "},{"capitulo":"27","verso":"4","texto":"Quando contaram a Saul que Davi havia fugido para Gate, ele parou de persegui-lo. "},{"capitulo":"27","verso":"5","texto":"Então Davi disse a Aquis: “Se eu conto com a tua simpatia, dá-me um lugar numa das cidades desta terra onde eu possa viver. Por que este teu servo viveria contigo na cidade real?” "},{"capitulo":"27","verso":"6","texto":"Naquele dia Aquis deu-lhe Ziclague. Por isso, Ziclague pertence aos reis de Judá até hoje. "},{"capitulo":"27","verso":"7","texto":"Davi morou em território filisteu durante um ano e quatro meses. "},{"capitulo":"27","verso":"8","texto":"Ele e seus soldados atacavam os gesuritas, os gersitas e os amalequitas, povos que, desde tempos antigos, habitavam a terra que se estende de Sur até o Egito. "},{"capitulo":"27","verso":"9","texto":"Quando Davi atacava a região, não poupava homens nem mulheres, e tomava ovelhas, bois, jumentos, camelos e roupas. Depois retornava a Aquis. "},{"capitulo":"27","verso":"10","texto":"Quando Aquis perguntava: “Quem você atacou hoje?”  Davi respondia: “O Neguebe de Judá”  ou “O Neguebe de Jerameel”  ou “O Neguebe dos queneus”. "},{"capitulo":"27","verso":"11","texto":"Ele matava todos, homens e mulheres, para que não fossem levados a Gate, pois pensava: “Eles poderão denunciar-me”. Este foi o seu procedimento enquanto viveu em território filisteu. "},{"capitulo":"27","verso":"12","texto":"Aquis confiava em Davi e dizia: “Ele se tornou tão odiado por seu povo, os israelitas, que será meu servo para sempre”. "},{"capitulo":"28","verso":"1","texto":"Naqueles dias os filisteus reuniram suas tropas para lutar contra Israel. Aquis disse a Davi: “Saiba que você e seus soldados me acompanharão no exército”. "},{"capitulo":"28","verso":"2","texto":"Disse Davi a Aquis: “Então tu saberás o que teu servo é capaz de fazer”. Aquis respondeu-lhe: “Muito bem, eu o colocarei como minha guarda pessoal permanente”. "},{"capitulo":"28","verso":"3","texto":"Samuel já havia morrido, e todo o Israel o havia pranteado e sepultado em Ramá, sua cidade natal. Saul havia expulsado do país os médiuns e os que consultavam os espíritos. "},{"capitulo":"28","verso":"4","texto":"Depois que os filisteus se reuniram, vieram e acamparam em Suném, enquanto Saul reunia todos os israelitas e acampava em Gilboa. "},{"capitulo":"28","verso":"5","texto":"Quando Saul viu o acampamento filisteu, teve medo; ficou apavorado. "},{"capitulo":"28","verso":"6","texto":"Ele consultou o Senhor, mas este não lhe respondeu nem por sonhos nem por Urimnem por profetas. "},{"capitulo":"28","verso":"7","texto":"Então Saul disse aos seus auxiliares: “Procurem uma mulher que invoca espíritos, para que eu a consulte”. Eles disseram: “Existe uma em En-Dor”. "},{"capitulo":"28","verso":"8","texto":"Saul então se disfarçou, vestindo outras roupas, e foi à noite, com dois homens, até a casa da mulher. Ele disse a ela: “Invoque um espírito para mim, fazendo subir aquele cujo nome eu disser”. "},{"capitulo":"28","verso":"9","texto":"A mulher, porém, lhe disse: “Certamente você sabe o que Saul fez. Ele eliminou os médiuns e os que consultam os espíritos da terra de Israel. Por que você está preparando uma armadilha contra mim, que me levará à morte?” "},{"capitulo":"28","verso":"10","texto":"Saul jurou-lhe pelo Senhor: “Juro pelo nome do Senhor que você não será punida por isso”. "},{"capitulo":"28","verso":"11","texto":"“Quem devo fazer subir?”, perguntou a mulher. Ele respondeu: “Samuel”. "},{"capitulo":"28","verso":"12","texto":"Quando a mulher viu Samuel, gritou e disse a Saul: “Por que me enganaste? Tu mesmo és Saul!” "},{"capitulo":"28","verso":"13","texto":"O rei lhe disse: “Não tenha medo. O que você está vendo?” A mulher respondeu: “Vejo um serque sobe do chão”. "},{"capitulo":"28","verso":"14","texto":"Ele perguntou: “Qual a aparência dele?” E disse ela: “Um ancião vestindo um manto está subindo”. Então Saul ficou sabendo que era Samuel, inclinou-se e prostrou-se com o rosto em terra. "},{"capitulo":"28","verso":"15","texto":"Samuel perguntou a Saul: “Por que você me perturbou, fazendo-me subir?” Respondeu Saul: “Estou muito angustiado. Os filisteus estão me atacando e Deus se afastou de mim. Ele já não responde nem por profetas nem por sonhos; por isso te chamei para me dizeres o que fazer”. "},{"capitulo":"28","verso":"16","texto":"Disse Samuel: Por que você me chamou, já que o Senhor se afastou de você e se tornou seu inimigo? "},{"capitulo":"28","verso":"17","texto":"O Senhor fez o que predisse por meu intermédio: rasgou de suas mãos o reino e o deu a seu próximo, a Davi. "},{"capitulo":"28","verso":"18","texto":"Porque você não obedeceu ao Senhor nem executou a grande ira dele contra os amalequitas, ele lhe faz isso hoje. "},{"capitulo":"28","verso":"19","texto":"O Senhor entregará você e o povo de Israel nas mãos dos filisteus, e amanhã você e seus filhos estarão comigo. O Senhor também entregará o exército de Israel nas mãos dos filisteus. "},{"capitulo":"28","verso":"20","texto":"Na mesma hora Saul caiu estendido no chão, aterrorizado pelas palavras de Samuel. Suas forças se esgotaram, pois ele tinha passado todo aquele dia e toda aquela noite sem comer. "},{"capitulo":"28","verso":"21","texto":"Quando a mulher se aproximou de Saul e viu que ele estava profundamente perturbado, disse: Olha, tua serva te obedeceu. Arrisquei minha vida e fiz o que me ordenaste. "},{"capitulo":"28","verso":"22","texto":"Agora, por favor, ouve tua serva e come um pouco para que tenhas forças para seguir teu caminho. "},{"capitulo":"28","verso":"23","texto":"Ele recusou e disse: “Não vou comer”. Seus homens, porém, insistiram com ele, e a mulher também; e ele os atendeu. Ele se levantou do chão e sentou-se na cama. "},{"capitulo":"28","verso":"24","texto":"A mulher matou depressa um bezerro gordo que tinha em casa; apanhou um pouco de farinha, amassou-a e assou pão sem fermento. "},{"capitulo":"28","verso":"25","texto":"Então ela serviu a Saul e a seus homens, e eles comeram. E naquela mesma noite eles partiram. "},{"capitulo":"29","verso":"1","texto":"Os filisteus reuniram todas as suas tropas em Afeque, e Israel acampou junto à fonte de Jezreel. "},{"capitulo":"29","verso":"2","texto":"Enquanto os governantes filisteus avançavam com seus grupos de cem e de mil, Davi e seus homens iam na retaguarda com Aquis. "},{"capitulo":"29","verso":"3","texto":"Os comandantes dos filisteus perguntaram: “O que estes hebreus fazem ­aqui?” Aquis respondeu: “Este é Davi, que era oficial de Saul, rei de Israel. Ele já está comigo há mais de um ano e, desde o dia em que deixou Saul, nada fez que mereça ­desconfiança”. "},{"capitulo":"29","verso":"4","texto":"Contudo, os comandantes filisteus se iraram contra ele e disseram: Mande embora este homem para a cidade que você lhe designou. Ele não deve ir para a guerra conosco, senão se tornará nosso adversário durante o combate. Qual seria a melhor maneira de recuperar a boa vontade de seu senhor, senão à custa da cabeça de nossos homens? "},{"capitulo":"29","verso":"5","texto":"Não é ele o Davi de quem cantavam em suas danças: “Saul abateu seus milhares, e Davi, suas dezenas de milhares”? "},{"capitulo":"29","verso":"6","texto":"Então Aquis chamou Davi e lhe disse: Juro, pelo nome do Senhor, que você tem sido leal, e ficaria contente em tê-lo servindo comigo no exército. Desde o dia em que você veio a mim, nunca desconfiei de você, mas os governantes não o aprovam. "},{"capitulo":"29","verso":"7","texto":"Agora, volte e vá em paz! Não faça nada que desagrade os governantes filisteus. "},{"capitulo":"29","verso":"8","texto":"Davi perguntou: “O que foi que eu fiz? O que descobriste contra teu servo, desde o dia em que cheguei? Por que não posso ir lutar contra os inimigos do rei, meu senhor?” "},{"capitulo":"29","verso":"9","texto":"Aquis respondeu: Reconheço que você tem feito o que eu aprovo, como um anjo de Deus. Os comandantes filisteus, no entanto, dizem que você não deve ir à batalha conosco. "},{"capitulo":"29","verso":"10","texto":"Agora, levante-se bem cedo, junto com os servos de seu senhor que vieram com você, e partam de manhã, assim que clarear o dia. "},{"capitulo":"29","verso":"11","texto":"Então Davi e seus soldados levantaram-se de madrugada para voltar à terra dos filisteus. E os filisteus foram para Jezreel. "},{"capitulo":"30","verso":"1","texto":"Quando Davi e seus soldados chegaram a Ziclague, no terceiro dia, os amalequitas tinham atacado o Neguebe e incendiado a cidade de Ziclague. "},{"capitulo":"30","verso":"2","texto":"Levaram como prisioneiros todos os que lá estavam: as mulheres, os jovens e os idosos. A ninguém mataram, mas os levaram consigo, quando prosseguiram seu caminho. "},{"capitulo":"30","verso":"3","texto":"Ao chegarem a Ziclague, Davi e seus soldados encontraram a cidade destruída pelo fogo e viram que suas mulheres, seus filhos e suas filhas tinham sido levados como prisioneiros. "},{"capitulo":"30","verso":"4","texto":"Então Davi e seus soldados choraram em alta voz até não terem mais forças. "},{"capitulo":"30","verso":"5","texto":"As duas mulheres de Davi também tinham sido levadas: Ainoã, de Jezreel, e Abigail, de Carmelo, a que fora mulher de Nabal. "},{"capitulo":"30","verso":"6","texto":"Davi ficou profundamente angustiado, pois os homens falavam em apedrejá-lo; todos estavam amargurados por causa de seus filhos e de suas filhas. Davi, porém, fortaleceu-se no Senhor, o seu Deus. "},{"capitulo":"30","verso":"7","texto":"Então Davi disse ao sacerdote Abiatar, filho de Aimeleque: “Traga-me o colete sacerdotal”. Abiatar o trouxe a Davi, "},{"capitulo":"30","verso":"8","texto":"e ele perguntou ao Senhor: “Devo perseguir esse bando de invasores? Irei alcançá-los?” E o Senhor respondeu: “Persiga-os; é certo que você os alcançará e conseguirá libertar os prisioneiros”. "},{"capitulo":"30","verso":"9","texto":"Davi e os seiscentos homens que estavam com ele foram ao ribeiro de Besor, onde ficaram alguns, "},{"capitulo":"30","verso":"10","texto":"pois duzentos deles estavam exaustos demais para atravessar o ribeiro. Todavia, Davi e quatrocentos homens continuaram a perseguição. "},{"capitulo":"30","verso":"11","texto":"Encontraram um egípcio no campo e o trouxeram a Davi. Deram-lhe água e comida: "},{"capitulo":"30","verso":"12","texto":"um pedaço de bolo de figos prensados e dois bolos de uvas passas. Ele comeu e recobrou as forças, pois tinha ficado três dias e três noites sem comer e sem beber. "},{"capitulo":"30","verso":"13","texto":"Davi lhe perguntou: “A quem você pertence e de onde vem?” Ele respondeu: “Sou um jovem egípcio, servo de um amalequita. Meu senhor me abandonou quando fiquei doente há três dias. "},{"capitulo":"30","verso":"14","texto":"Nós atacamos o Neguebe dos queretitas, o território que pertence a Judá e o Neguebe de Calebe. E incendiamos a cidade de Ziclague. "},{"capitulo":"30","verso":"15","texto":"Davi lhe perguntou: “Você pode levar-me até esse bando de invasores?” Ele respondeu: “Jura, diante de Deus, que não me matarás nem me entregarás nas mãos de meu senhor, e te levarei até eles”. "},{"capitulo":"30","verso":"16","texto":"Quando ele levou Davi até lá, os amalequitas estavam espalhados pela região, comendo, bebendo e festejando os muitos bens que haviam tomado da terra dos filisteus e de Judá. "},{"capitulo":"30","verso":"17","texto":"Davi os atacou no dia seguinte, desde o amanhecer até a tarde, e nenhum deles escapou, com exceção de quatrocentos jovens que montaram em camelos e fugiram. "},{"capitulo":"30","verso":"18","texto":"Davi recuperou tudo o que os amalequitas tinham levado, incluindo suas duas mulheres. "},{"capitulo":"30","verso":"19","texto":"Nada faltou: nem jovens, nem velhos, nem filhos, nem filhas, nem bens, nem qualquer outra coisa que fora levada. Davi recuperou tudo. "},{"capitulo":"30","verso":"20","texto":"E tomou também todos os rebanhos dos amalequitas, e seus soldados os conduziram à frente dos outros animais, dizendo: “Estes são os despojos de Davi”. "},{"capitulo":"30","verso":"21","texto":"Então Davi foi até os duzentos homens que estavam exaustos demais para segui-lo e tinham ficado no ribeiro de Besor. Eles saíram para receber Davi e os que estavam com ele. Ao se aproximar com seus soldados, Davi os saudou. "},{"capitulo":"30","verso":"22","texto":"Mas todos os elementos maus e vadios que tinham ido com Davi disseram: “Uma vez que não saíram conosco, não repartiremos com eles os bens que recuperamos. No entanto, cada um poderá pegar sua mulher e seus filhos e partir”. "},{"capitulo":"30","verso":"23","texto":"Davi respondeu: Não, meus irmãos! Não façam isso com o que o Senhor nos deu. Ele nos protegeu e entregou em nossas mãos os bandidos que vieram contra nós. "},{"capitulo":"30","verso":"24","texto":"Quem concordará com o que vocês estão dizendo? A parte de quem ficou com a bagagem será a mesma de quem foi à batalha. Todos receberão partes iguais. "},{"capitulo":"30","verso":"25","texto":"Davi fez disso um decreto e uma ordenança para Israel, desde aquele dia até hoje. "},{"capitulo":"30","verso":"26","texto":"Quando Davi chegou a Ziclague, enviou parte dos bens às autoridades de Judá, que eram seus amigos, dizendo: “Eis um presente para vocês, tirado dos bens dos inimigos do Senhor”. "},{"capitulo":"30","verso":"27","texto":"Ele enviou esse presente às autoridades de Betel, de Ramote do Neguebe, de Jatir, "},{"capitulo":"30","verso":"28","texto":"de Aroer, de Sifmote, de Estemoa, "},{"capitulo":"30","verso":"29","texto":"de Racal, das cidades dos jerameelitas e dos queneus, "},{"capitulo":"30","verso":"30","texto":"de Hormá, de Corasã, de Atace, "},{"capitulo":"30","verso":"31","texto":"de Hebrom e de todos os lugares onde Davi e seus soldados tinham passado. "},{"capitulo":"31","verso":"1","texto":"E aconteceu que, em combate com os filisteus, os israelitas foram postos em fuga e muitos caíram mortos no monte Gilboa. "},{"capitulo":"31","verso":"2","texto":"Os filisteus perseguiram Saul e seus filhos, e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul. "},{"capitulo":"31","verso":"3","texto":"O combate foi ficando cada vez mais violento em torno de Saul, até que os flecheiros o alcançaram e o feriram gravemente. "},{"capitulo":"31","verso":"4","texto":"Então Saul ordenou ao seu escudeiro: “Tire sua espada e mate-me com ela, senão sofrerei a vergonha de cair nas mãos desses incircuncisos”. Mas seu escudeiro estava apavorado e não quis fazê-lo. Saul, então, pegou sua própria espada e jogou-se sobre ela. "},{"capitulo":"31","verso":"5","texto":"Quando o escudeiro viu que Saul estava morto, jogou-se também sobre sua espada e morreu com ele. "},{"capitulo":"31","verso":"6","texto":"Assim foi que Saul, seus três filhos, seu escudeiro e todos os seus soldados morreram naquele dia. "},{"capitulo":"31","verso":"7","texto":"Quando os israelitas que habitavam do outro lado do vale e a leste do Jordão viram que o exército tinha fugido e que Saul e seus filhos estavam mortos, fugiram, abandonando suas cidades. Depois os filisteus foram ocupá-las. "},{"capitulo":"31","verso":"8","texto":"No dia seguinte, quando os filisteus foram saquear os mortos, encontraram Saul e seus três filhos caídos no monte Gilboa. "},{"capitulo":"31","verso":"9","texto":"Cortaram a cabeça de Saul, pegaram suas armas, e enviaram mensageiros por toda a terra dos filisteus para proclamarem a notícia nos templos de seus ídolos e entre o seu povo. "},{"capitulo":"31","verso":"10","texto":"Expuseram as armas de Saul no templo de Astarote e penduraram seu corpo no muro de Bete-Seã. "},{"capitulo":"31","verso":"11","texto":"Quando os habitantes de Jabes-Gileade ficaram sabendo o que os filisteus tinham feito com Saul, "},{"capitulo":"31","verso":"12","texto":"os mais corajosos dentre eles foram durante a noite a Bete-Seã. Baixaram os corpos de Saul e de seus filhos do muro de Bete-Seã e os levaram para Jabes, onde os queimaram. "},{"capitulo":"31","verso":"13","texto":"Depois enterraram seus ossos debaixo de uma tamargueira em Jabes, e jejuaram durante sete dias. "}]}