{"Livro":[{"capitulo":"1","verso":"1","texto":"Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, em Deus Pai e no Senhor Jesus Cristo: A vocês, graça e paz da parte de Deus e de nosso Senhor Jesus Cristo. "},{"capitulo":"1","verso":"2","texto":"Sempre damos graças a Deus por todos vocês, mencionando-os em nossas orações. "},{"capitulo":"1","verso":"3","texto":"Lembramos continuamente, diante de nosso Deus e Pai, o que vocês têm demonstrado: o trabalho que resulta da fé, o esforço motivado pelo amor e a perseverança proveniente da esperança em nosso Senhor Jesus Cristo. "},{"capitulo":"1","verso":"4","texto":"Sabemos, irmãos, amados de Deus, que ele os escolheu"},{"capitulo":"1","verso":"5","texto":"porque o nosso evangelho não chegou a vocês somente em palavra, mas também em poder, no Espírito Santo e em plena convicção. Vocês sabem como procedemos entre vocês, em seu favor. "},{"capitulo":"1","verso":"6","texto":"De fato, vocês se tornaram nossos imitadores e do Senhor, pois, apesar de muito sofrimento, receberam a palavra com alegria que vem do Espírito Santo. "},{"capitulo":"1","verso":"7","texto":"Assim, tornaram-se modelo para todos os crentes que estão na Macedônia e na Acaia. "},{"capitulo":"1","verso":"8","texto":"Porque, partindo de vocês, propagou-se a mensagem do Senhor na Macedônia e na Acaia. Não somente isso, mas também por toda parte tornou-se conhecida a fé que vocês têm em Deus. O resultado é que não temos necessidade de dizer mais nada sobre isso, "},{"capitulo":"1","verso":"9","texto":"pois eles mesmos relatam de que maneira vocês nos receberam, e como se voltaram para Deus, deixando os ídolos a fim de servir ao Deus vivo e verdadeiro, "},{"capitulo":"1","verso":"10","texto":"e esperar dos céus seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livra da ira que há de vir. "},{"capitulo":"2","verso":"1","texto":"Irmãos, vocês mesmos sabem que a visita que lhes fizemos não foi inútil. "},{"capitulo":"2","verso":"2","texto":"Apesar de termos sido maltratados e insultados em Filipos, como vocês sabem, com a ajuda de nosso Deus tivemos coragem de anunciar-lhes o evangelho de Deus, em meio a muita luta. "},{"capitulo":"2","verso":"3","texto":"Pois nossa exortação não tem origem no erro nem em motivos impuros, nem temos intenção de enganá-los; "},{"capitulo":"2","verso":"4","texto":"ao contrário, como homens aprovados por Deus para nos confiar o evangelho, não falamos para agradar pessoas, mas a Deus, que prova o nosso coração. "},{"capitulo":"2","verso":"5","texto":"Vocês bem sabem que a nossa palavra nunca foi de bajulação nem de pretexto para ganância; Deus é testemunha. "},{"capitulo":"2","verso":"6","texto":"Nem buscamos reconhecimento humano, quer de vocês quer de outros. "},{"capitulo":"2","verso":"7","texto":"Embora, como apóstolos de Cristo, pudéssemos ter sido um peso, fomos bondosos quando estávamos entre vocês, como uma mãe que cuida dos próprios filhos. "},{"capitulo":"2","verso":"8","texto":"Sentindo, assim, tanta afeição por vocês, decidimos dar-lhes não somente o evangelho de Deus, mas também a nossa própria vida, porque vocês se tornaram muito amados por nós. "},{"capitulo":"2","verso":"9","texto":"Irmãos, certamente vocês se lembram do nosso trabalho esgotante e da nossa fadiga; trabalhamos noite e dia para não sermos pesados a ninguém, enquanto lhes pregávamos o evangelho de Deus. "},{"capitulo":"2","verso":"10","texto":"Tanto vocês como Deus são testemunhas de como nos portamos de maneira santa, justa e irrepreensível entre vocês, os que crêem. "},{"capitulo":"2","verso":"11","texto":"Pois vocês sabem que tratamos cada um como um pai trata seus filhos, "},{"capitulo":"2","verso":"12","texto":"exortando, consolando e dando testemunho, para que vocês vivam de maneira digna de Deus, que os chamou para o seu Reino e glória. "},{"capitulo":"2","verso":"13","texto":"Também agradecemos a Deus sem cessar o fato de que, ao receberem de nossa parte a palavra de Deus, vocês a aceitaram, não como palavra de homens, mas conforme ela verdadeiramente é, como palavra de Deus, que atua com eficácia em vocês, os que crêem. "},{"capitulo":"2","verso":"14","texto":"Porque vocês, irmãos, tornaram-se imitadores das igrejas de Deus em Cristo Jesus que estão na Judéia. Vocês sofreram da parte dos seus próprios conterrâneos as mesmas coisas que aquelas igrejas sofreram da parte dos judeus, "},{"capitulo":"2","verso":"15","texto":"que mataram o Senhor Jesus e os profetas, e também nos perseguiram. Eles desagradam a Deus e são hostis a todos, "},{"capitulo":"2","verso":"16","texto":"esforçando-se para nos impedir que falemos aos gentios, e estes sejam salvos. Dessa forma, continuam acumulando seus pecados. Sobre eles, finalmente, veio a ira. "},{"capitulo":"2","verso":"17","texto":"Nós, porém, irmãos, privados da companhia de vocês por breve tempo, em pessoa, mas não no coração, esforçamo-nos ainda mais para vê-los pessoalmente, pela saudade que temos de vocês. "},{"capitulo":"2","verso":"18","texto":"Quisemos visitá-los. Eu mesmo, Paulo, o quis, e não apenas uma vez, mas duas; Satanás, porém, nos impediu. "},{"capitulo":"2","verso":"19","texto":"Pois quem é a nossa esperança, alegria ou coroa em que nos gloriamos perante o Senhor Jesus na sua vinda? Não são vocês? "},{"capitulo":"2","verso":"20","texto":"De fato, vocês são a nossa glória e a nossa alegria. "},{"capitulo":"3","verso":"1","texto":"Por isso, quando não pudemos mais suportar, achamos por bem permanecer sozinhos em Atenas"},{"capitulo":"3","verso":"2","texto":"e, assim, enviamos Timóteo, nosso irmão e cooperador de Deus no evangelho de Cristo, para fortalecê-los e dar-lhes ânimo na fé, "},{"capitulo":"3","verso":"3","texto":"para que ninguém seja abalado por essas tribulações. Vocês sabem muito bem que fomos designados para isso. "},{"capitulo":"3","verso":"4","texto":"Quando estávamos com vocês, já lhes dizíamos que seríamos perseguidos, o que realmente aconteceu, como vocês sabem. "},{"capitulo":"3","verso":"5","texto":"Por essa razão, não suportando mais, enviei Timóteo para saber a respeito da fé que vocês têm, a fim de que o tentador não os seduzisse, tornando inútil o nosso esforço. "},{"capitulo":"3","verso":"6","texto":"Agora, porém, Timóteo acaba de chegar da parte de vocês, dando-nos boas notícias a respeito da fé e do amor que vocês têm. Ele nos falou que vocês sempre guardam boas recordações de nós, desejando ver-nos, assim como nós queremos vê-los. "},{"capitulo":"3","verso":"7","texto":"Por isso, irmãos, em toda a nossa necessidade e tribulação ficamos animados quando soubemos da sua fé; "},{"capitulo":"3","verso":"8","texto":"pois agora vivemos, visto que vocês estão firmes no Senhor. "},{"capitulo":"3","verso":"9","texto":"Como podemos ser suficientemente gratos a Deus por vocês, por toda a alegria que temos diante dele por causa de vocês? "},{"capitulo":"3","verso":"10","texto":"Noite e dia insistimos em orar para que possamos vê-los pessoalmente e suprir o que falta à sua fé. "},{"capitulo":"3","verso":"11","texto":"Que o próprio Deus, nosso Pai, e nosso Senhor Jesus preparem o nosso caminho até vocês. "},{"capitulo":"3","verso":"12","texto":"Que o Senhor faça crescer e transbordar o amor que vocês têm uns para com os outros e para com todos, a exemplo do nosso amor por vocês. "},{"capitulo":"3","verso":"13","texto":"Que ele fortaleça o coração de vocês para serem irrepreensíveis em santidade diante de nosso Deus e Pai, na vinda de nosso Senhor Jesus com todos os seus santos. "},{"capitulo":"4","verso":"1","texto":"Quanto ao mais, irmãos, já os instruímos acerca de como viver a fim de agradar a Deus e, de fato, assim vocês estão procedendo. Agora lhes pedimos e exortamos no Senhor Jesus que cresçam nisso cada vez mais. "},{"capitulo":"4","verso":"2","texto":"Pois vocês conhecem os mandamentos que lhes demos pela autoridade do Senhor Jesus. "},{"capitulo":"4","verso":"3","texto":"A vontade de Deus é que vocês sejam santificados: abstenham-se da imoralidade sexual. "},{"capitulo":"4","verso":"4","texto":"Cada um saiba controlar o seu próprio corpo de maneira santa e honrosa, "},{"capitulo":"4","verso":"5","texto":"não dominado pela paixão de desejos desenfreados, como os pagãos que desconhecem a Deus. "},{"capitulo":"4","verso":"6","texto":"Neste assunto, ninguém prejudique seu irmão nem dele se aproveite. O Senhor castigará todas essas práticas, como já lhes dissemos e asseguramos. "},{"capitulo":"4","verso":"7","texto":"Porque Deus não nos chamou para a impureza, mas para a santidade. "},{"capitulo":"4","verso":"8","texto":"Portanto, aquele que rejeita estas coisas não está rejeitando o homem, mas a Deus, que lhes dá o seu Espírito Santo. "},{"capitulo":"4","verso":"9","texto":"Quanto ao amor fraternal, não precisamos escrever-lhes, pois vocês mesmos já foram ensinados por Deus a se amarem uns aos outros. "},{"capitulo":"4","verso":"10","texto":"E, de fato, vocês amam todos os irmãos em toda a Macedônia. Contudo, irmãos, insistimos com vocês que cada vez mais assim procedam. "},{"capitulo":"4","verso":"11","texto":"Esforcem-se para ter uma vida tranqüila, cuidar dos seus próprios negócios e trabalhar com as próprias mãos, como nós os instruímos; "},{"capitulo":"4","verso":"12","texto":"a fim de que andem decentemente aos olhos dos que são de fora e não dependam de ninguém. "},{"capitulo":"4","verso":"13","texto":"Irmãos, não queremos que vocês sejam ignorantes quanto aos que dormem, para que não se entristeçam como os outros que não têm esperança. "},{"capitulo":"4","verso":"14","texto":"Se cremos que Jesus morreu e ressurgiu, cremos também que Deus trará, mediante Jesus e com ele, aqueles que nele dormiram. "},{"capitulo":"4","verso":"15","texto":"Dizemos a vocês, pela palavra do Senhor, que nós, os que estivermos vivos, os que ficarmos até a vinda do Senhor, certamente não precederemos os que dormem. "},{"capitulo":"4","verso":"16","texto":"Pois, dada a ordem, com a voz do arcanjo e o ressoar da trombeta de Deus, o próprio Senhor descerá dos céus, e os mortos em Cristo ressuscitarão primeiro. "},{"capitulo":"4","verso":"17","texto":"Depois nós, os que estivermos vivos seremos arrebatados com eles nas nuvens, para o encontro com o Senhor nos ares. E assim estaremos com o Senhor para sempre. "},{"capitulo":"4","verso":"18","texto":"Consolem-se uns aos outros com essas palavras. "},{"capitulo":"5","verso":"1","texto":"Irmãos, quanto aos tempos e épocas, não precisamos escrever-lhes, "},{"capitulo":"5","verso":"2","texto":"pois vocês mesmos sabem perfeitamente que o dia do Senhor virá como ladrão à noite. "},{"capitulo":"5","verso":"3","texto":"Quando disserem: “Paz e segurança”, a destruição virá sobre eles de repente, como as dores de parto à mulher grávida; e de modo nenhum escaparão. "},{"capitulo":"5","verso":"4","texto":"Mas vocês, irmãos, não estão nas trevas, para que esse dia os surpreenda como ladrão. "},{"capitulo":"5","verso":"5","texto":"Vocês todos são filhos da luz, filhos do dia. Não somos da noite nem das trevas. "},{"capitulo":"5","verso":"6","texto":"Portanto, não durmamos como os demais, mas estejamos atentos e sejamos sóbrios; "},{"capitulo":"5","verso":"7","texto":"pois os que dormem, dormem de noite, e os que se embriagam, embriagam-se de noite. "},{"capitulo":"5","verso":"8","texto":"Nós, porém, que somos do dia, sejamos sóbrios, vestindo a couraça da fé e do amor e o capacete da esperança da salvação. "},{"capitulo":"5","verso":"9","texto":"Porque Deus não nos destinou para a ira, mas para recebermos a salvação por meio de nosso Senhor Jesus Cristo. "},{"capitulo":"5","verso":"10","texto":"Ele morreu por nós para que, quer estejamos acordados quer dormindo, vivamos unidos a ele. "},{"capitulo":"5","verso":"11","texto":"Por isso, exortem-se e edifiquem-se uns aos outros, como de fato vocês estão fazendo. "},{"capitulo":"5","verso":"12","texto":"Agora lhes pedimos, irmãos, que tenham consideração para com os que se esforçam no trabalho entre vocês, que os lideram no Senhor e os aconselham. "},{"capitulo":"5","verso":"13","texto":"Tenham-nos na mais alta estima, com amor, por causa do trabalho deles. Vivam em paz uns com os outros. "},{"capitulo":"5","verso":"14","texto":"Exortamos vocês, irmãos, a que advirtam os ociosos, confortem os desanimados, auxiliem os fracos, sejam pacientes para com todos. "},{"capitulo":"5","verso":"15","texto":"Tenham cuidado para que ninguém retribua o mal com o mal, mas sejam sempre bondosos uns para com os outros e para com todos. "},{"capitulo":"5","verso":"16","texto":"Alegrem-se sempre. "},{"capitulo":"5","verso":"17","texto":"Orem continuamente. "},{"capitulo":"5","verso":"18","texto":"Dêem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus. "},{"capitulo":"5","verso":"19","texto":"Não apaguem o Espírito. "},{"capitulo":"5","verso":"20","texto":"Não tratem com desprezo as profecias, "},{"capitulo":"5","verso":"21","texto":"mas ponham à prova todas as coisas e fiquem com o que é bom. "},{"capitulo":"5","verso":"22","texto":"Afastem-se de toda forma de mal. "},{"capitulo":"5","verso":"23","texto":"Que o próprio Deus da paz os santifique inteiramente. Que todo o espírito, a alma e o corpo de vocês sejam preservados irrepreensíveis na vinda de nosso Senhor Jesus Cristo. "},{"capitulo":"5","verso":"24","texto":"Aquele que os chama é fiel, e fará isso. "},{"capitulo":"5","verso":"25","texto":"Irmãos, orem por nós. "},{"capitulo":"5","verso":"26","texto":"Saúdem todos os irmãos com beijo santo. "},{"capitulo":"5","verso":"27","texto":"Diante do Senhor, encarrego vocês de lerem esta carta a todos os irmãos. "},{"capitulo":"5","verso":"28","texto":"A graça de nosso Senhor Jesus Cristo seja com vocês. "}]}