{"Livro":[{"capitulo":"1","verso":"1","texto":"Simão Pedro, servo e apóstolo de Jesus Cristo, àqueles que, mediante a justiça de nosso Deus e Salvador Jesus Cristo, receberam conosco uma fé igualmente valiosa: "},{"capitulo":"1","verso":"2","texto":"Graça e paz lhes sejam multiplicadas, pelo pleno conhecimento de Deus e de Jesus, o nosso Senhor. "},{"capitulo":"1","verso":"3","texto":"Seu divino poder nos deu tudo de que necessitamos para a vida e para a piedade, por meio do pleno conhecimento daquele que nos chamou para a sua própria glória e virtude. "},{"capitulo":"1","verso":"4","texto":"Dessa maneira, ele nos deu as suas grandiosas e preciosas promessas, para que por elas vocês se tornassem participantes da natureza divina e fugissem da corrupção que há no mundo, causada pela cobiça. "},{"capitulo":"1","verso":"5","texto":"Por isso mesmo, empenhem-se para acrescentar à sua fé a virtude; à virtude o conhecimento; "},{"capitulo":"1","verso":"6","texto":"ao conhecimento o domínio próprio; ao domínio próprio a perseverança; à perseverança a piedade; "},{"capitulo":"1","verso":"7","texto":"à piedade a fraternidade; e à fraternidade o amor. "},{"capitulo":"1","verso":"8","texto":"Porque, se essas qualidades existirem e estiverem crescendo em sua vida, elas impedirão que vocês, no pleno conhecimento de nosso Senhor Jesus Cristo, sejam inoperantes e improdutivos. "},{"capitulo":"1","verso":"9","texto":"Todavia, se alguém não as tem, está cego, só vê o que está perto, esquecendo-se da purificação dos seus antigos pecados. "},{"capitulo":"1","verso":"10","texto":"Portanto, irmãos, empenhem-se ainda mais para consolidar o chamado e a eleição de vocês, pois se agirem dessa forma, jamais tropeçarão, "},{"capitulo":"1","verso":"11","texto":"e assim vocês estarão ricamente providos quando entrarem no Reino eterno de nosso Senhor e Salvador Jesus Cristo. "},{"capitulo":"1","verso":"12","texto":"Por isso, sempre terei o cuidado de lembrar-lhes estas coisas, se bem que vocês já as sabem e estão solidamente firmados na verdade que receberam. "},{"capitulo":"1","verso":"13","texto":"Considero importante, enquanto estiver no tabernáculo deste corpo, despertar a memória de vocês, "},{"capitulo":"1","verso":"14","texto":"porque sei que em breve deixarei este tabernáculo, como o nosso Senhor Jesus Cristo já me revelou. "},{"capitulo":"1","verso":"15","texto":"Eu me empenharei para que, também depois da minha partida, vocês sejam sempre capazes de lembrar-se destas coisas. "},{"capitulo":"1","verso":"16","texto":"De fato, não seguimos fábulas engenhosamente inventadas, quando lhes falamos a respeito do poder e da vinda de nosso Senhor Jesus Cristo; ao contrário, nós fomos testemunhas oculares da sua majestade. "},{"capitulo":"1","verso":"17","texto":"Ele recebeu honra e glória da parte de Deus Pai, quando da suprema glória lhe foi dirigida a voz que disse: “Este é o meu filho amado, de quem me agrado” . "},{"capitulo":"1","verso":"18","texto":"Nós mesmos ouvimos essa voz vinda dos céus, quando estávamos com ele no monte santo. "},{"capitulo":"1","verso":"19","texto":"Assim, temos ainda mais firme a palavra dos profetas, e vocês farão bem se a ela prestarem atenção, como a uma candeia que brilha em lugar escuro, até que o dia clareie e a estrela da alva nasça no coração de vocês. "},{"capitulo":"1","verso":"20","texto":"Antes de mais nada, saibam que nenhuma profecia da Escritura provém de interpretação pessoal, "},{"capitulo":"1","verso":"21","texto":"pois jamais a profecia teve origem na vontade humana, mas homens falaram da parte de Deus, impelidos pelo Espírito Santo. "},{"capitulo":"2","verso":"1","texto":"No passado surgiram falsos profetas no meio do povo, como também surgirão entre vocês falsos mestres. Estes introduzirão secretamente heresias destruidoras, chegando a negar o Soberano que os resgatou, trazendo sobre si mesmos repentina destruição. "},{"capitulo":"2","verso":"2","texto":"Muitos seguirão os caminhos vergonhosos desses homens e, por causa deles, será difamado o caminho da verdade. "},{"capitulo":"2","verso":"3","texto":"Em sua cobiça, tais mestres os explorarão com histórias que inventaram. Há muito tempo a sua condenação paira sobre eles, e a sua destruição não tarda. "},{"capitulo":"2","verso":"4","texto":"Pois Deus não poupou os anjos que pecaram, mas os lançou no inferno, prendendo-os em abismos tenebrosos a fim de serem reservados para o juízo. "},{"capitulo":"2","verso":"5","texto":"Ele não poupou o mundo antigo quando trouxe o Dilúvio sobre aquele povo ímpio, mas preservou Noé, pregador da justiça, e mais sete pessoas. "},{"capitulo":"2","verso":"6","texto":"Também condenou as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, tornando-as exemplo do que acontecerá aos ímpios; "},{"capitulo":"2","verso":"7","texto":"mas livrou Ló, homem justo, que se afligia com o procedimento libertino dos que não tinham princípios morais"},{"capitulo":"2","verso":"8","texto":"(pois, vivendo entre eles, todos os dias aquele justo se atormentava em sua alma justa por causa das maldades que via e ouvia). "},{"capitulo":"2","verso":"9","texto":"Vemos, portanto, que o Senhor sabe livrar os piedosos da provação e manter em castigo os ímpios para o dia do juízo, "},{"capitulo":"2","verso":"10","texto":"especialmente os que seguem os desejos impuros da carne e desprezam a autoridade. Insolentes e arrogantes, tais homens não têm medo de difamar os seres celestiais; "},{"capitulo":"2","verso":"11","texto":"contudo, nem os anjos, embora sendo maiores em força e poder, fazem acusações injuriosas contra aqueles seres na presença do Senhor. "},{"capitulo":"2","verso":"12","texto":"Mas eles difamam o que desconhecem e são como criaturas irracionais, guiadas pelo instinto, nascidas para serem capturadas e destruídas; serão corrompidos pela sua própria corrupção! "},{"capitulo":"2","verso":"13","texto":"Eles receberão retribuição pela injustiça que causaram. Consideram prazer entregar-se à devassidão em plena luz do dia. São nódoas e manchas, regalando-se em seus prazeres, quando participam das festas de vocês. "},{"capitulo":"2","verso":"14","texto":"Tendo os olhos cheios de adultério, nunca param de pecar, iludem os instáveis e têm o coração exercitado na ganância. Malditos! "},{"capitulo":"2","verso":"15","texto":"Eles abandonaram o caminho reto e se desviaram, seguindo o caminho de Balaão, filho de Beor, que amou o salário da injustiça, "},{"capitulo":"2","verso":"16","texto":"mas em sua transgressão foi repreendido por uma jumenta, um animal mudo, que falou com voz humana e refreou a insensatez do profeta. "},{"capitulo":"2","verso":"17","texto":"Esses homens são fontes sem água e névoas impelidas pela tempestade. A escuridão das trevas lhes está reservada, "},{"capitulo":"2","verso":"18","texto":"pois eles, com palavras de vaidosa arrogância e provocando os desejos libertinos da carne, seduzem os que estão quase conseguindo fugir daqueles que vivem no erro. "},{"capitulo":"2","verso":"19","texto":"Prometendo-lhes liberdade, eles mesmos são escravos da corrupção, pois o homem é escravo daquilo que o domina. "},{"capitulo":"2","verso":"20","texto":"Se, tendo escapado das contaminações do mundo por meio do conhecimento de nosso Senhor e Salvador Jesus Cristo, encontram-se novamente nelas enredados e por elas dominados, estão em pior estado do que no princípio. "},{"capitulo":"2","verso":"21","texto":"Teria sido melhor que não tivessem conhecido o caminho da justiça, do que, depois de o terem conhecido, voltarem as costas para o santo mandamento que lhes foi transmitido. "},{"capitulo":"2","verso":"22","texto":"Confirma-se neles que é verdadeiro o provérbio: “O cão volta ao seu vômito”  e ainda: “A porca lavada volta a revolver-se na lama”. "},{"capitulo":"3","verso":"1","texto":"Amados, esta é agora a segunda carta que lhes escrevo. Em ambas quero despertar com estas lembranças a sua mente sincera para que vocês se recordem"},{"capitulo":"3","verso":"2","texto":"das palavras proferidas no passado pelos santos profetas, e do mandamento de nosso Senhor e Salvador que os apóstolos de vocês lhes ensinaram. "},{"capitulo":"3","verso":"3","texto":"Antes de tudo saibam que, nos últimos dias, surgirão escarnecedores zombando e seguindo suas próprias paixões. "},{"capitulo":"3","verso":"4","texto":"Eles dirão: “O que houve com a promessa da sua vinda? Desde que os antepassados morreram, tudo continua como desde o princípio da criação”. "},{"capitulo":"3","verso":"5","texto":"Mas eles deliberadamente se esquecem de que há muito tempo, pela palavra de Deus, existem céus e terra, esta formada da água e pela água. "},{"capitulo":"3","verso":"6","texto":"E pela água o mundo daquele tempo foi submerso e destruído. "},{"capitulo":"3","verso":"7","texto":"Pela mesma palavra os céus e a terra que agora existem estão reservados para o fogo, guardados para o dia do juízo e para a destruição dos ímpios. "},{"capitulo":"3","verso":"8","texto":"Não se esqueçam disto, amados: para o Senhor um dia é como mil anos, e mil anos como um dia. "},{"capitulo":"3","verso":"9","texto":"O Senhor não demora em cumprir a sua promessa, como julgam alguns. Ao contrário, ele é paciente com vocês, não querendo que ninguém pereça, mas que todos cheguem ao arrependimento. "},{"capitulo":"3","verso":"10","texto":"O dia do Senhor, porém, virá como ladrão. Os céus desaparecerão com um grande estrondo, os elementos serão desfeitos pelo calor, e a terra, e tudo o que nela há, será desnudada. "},{"capitulo":"3","verso":"11","texto":"Visto que tudo será assim desfeito, que tipo de pessoas é necessário que vocês sejam? Vivam de maneira santa e piedosa, "},{"capitulo":"3","verso":"12","texto":"esperando o dia de Deus e apressando a sua vinda. Naquele dia os céus serão desfeitos pelo fogo, e os elementos se derreterão pelo calor. "},{"capitulo":"3","verso":"13","texto":"Todavia, de acordo com a sua promessa, esperamos novos céus e nova terra, onde habita a justiça. "},{"capitulo":"3","verso":"14","texto":"Portanto, amados, enquanto esperam estas coisas, empenhem-se para serem encontrados por ele em paz, imaculados e inculpáveis. "},{"capitulo":"3","verso":"15","texto":"Tenham em mente que a paciência de nosso Senhor significa salvação, como também o nosso amado irmão Paulo lhes escreveu, com a sabedoria que Deus lhe deu. "},{"capitulo":"3","verso":"16","texto":"Ele escreve da mesma forma em todas as suas cartas, falando nelas destes assuntos. Suas cartas contêm algumas coisas difíceis de entender, as quais os ignorantes e instáveis torcem, como também o fazem com as demais Escrituras, para a própria destruição deles. "},{"capitulo":"3","verso":"17","texto":"Portanto, amados, sabendo disso, guardem-se para que não sejam levados pelo erro dos que não têm princípios morais, nem percam a sua firmeza e caiam. "},{"capitulo":"3","verso":"18","texto":"Cresçam, porém, na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, agora e para sempre! Amém. "}]}