{"Livro":[{"capitulo":"1","verso":"1","texto":"No primeiro dia do sexto mês do segundo ano do reinado de Dario, a palavra do Senhor veio por meio do profeta Ageu ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque, dizendo: "},{"capitulo":"1","verso":"2","texto":"“Assim diz o Senhor dos Exércitos: Este povo afirma: “Ainda não chegou o tempo de reconstruir a casa do Senhor””. "},{"capitulo":"1","verso":"3","texto":"Por isso, a palavra do Senhor veio novamente por meio do profeta Ageu: "},{"capitulo":"1","verso":"4","texto":"“Acaso é tempo de vocês morarem em casas de fino acabamento, enquanto a minha casa continua destruída?” "},{"capitulo":"1","verso":"5","texto":"Agora, assim diz o Senhor dos Exérci­tos: Vejam aonde os seus caminhos os leva­ram. "},{"capitulo":"1","verso":"6","texto":"Vocês têm plantado muito, e colhido pouco. Vocês comem, mas não se fartam. Bebem, mas não se satisfazem. Vestem-se, mas não se aquecem. Aquele que recebe salário, recebe-o para colocá-lo numa bolsa furada. "},{"capitulo":"1","verso":"7","texto":"Assim diz o Senhor dos Exércitos: Vejam aonde os seus caminhos os levaram! "},{"capitulo":"1","verso":"8","texto":"Subam o monte para trazer madeira. Constru­am o templo, para que eu me alegre e nele seja glorificado, diz o Senhor. "},{"capitulo":"1","verso":"9","texto":"“Vocês esperavam muito, mas, eis que veio pouco. E o que vocês trouxeram para casa eu dissipei com um sopro. E por que o fiz?”, pergunta o Senhor dos Exércitos. “Por causa do meu templo, que ainda está destruído, enquanto cada um de vocês se ocupa com a sua própria casa. "},{"capitulo":"1","verso":"10","texto":"Por isso, por causa de vocês, o céu reteve o orvalho e a terra deixou de dar o seu fruto. "},{"capitulo":"1","verso":"11","texto":"Nos campos e nos montes provoquei uma seca que atingiu o trigo, o vinho, o azeite e tudo mais que a terra produz, e também os homens e o gado. O trabalho das mãos de vocês foi prejudicado. "},{"capitulo":"1","verso":"12","texto":"Zorobabel, filho de Sealtiel, o sumo sacerdote Josué, filho de Jeozadaque, e todo o restante do povo obedeceram à voz do Senhor, o seu Deus, por causa das palavras do profeta Ageu, a quem o Senhor, o seu Deus, enviara. E o povo temeu o Senhor. "},{"capitulo":"1","verso":"13","texto":"Então Ageu, o mensageiro do Senhor, trouxe esta mensagem do Senhor para o povo: “Eu estou com vocês”, declara o Senhor. "},{"capitulo":"1","verso":"14","texto":"Assim o Senhor encorajou o governador de Judá, Zorobabel, filho de Sealtiel, o sumo sacerdote Josué, filho de Jeozadaque, e todo o restante do povo, e eles começaram a trabalhar no templo do Senhor dos Exércitos, o seu Deus, "},{"capitulo":"1","verso":"15","texto":"no vigésimo quarto dia do sexto mês do segundo ano do reinado de Dario. "},{"capitulo":"2","verso":"1","texto":"No vigésimo primeiro dia do sétimo mês, veio a palavra do Senhor por meio do profeta Ageu: "},{"capitulo":"2","verso":"2","texto":"Pergunte o seguinte ao governador de Judá, Zorobabel, filho de Sealtiel, ao sumo sacerdote Josué, filho de Jeozadaque, e ao restante do povo: "},{"capitulo":"2","verso":"3","texto":"Quem de vocês viu este templo em seu primeiro esplendor? Comparado a ele, não é como nada o que vocês vêem agora? "},{"capitulo":"2","verso":"4","texto":"“Coragem, Zorobabel”, declara o Senhor. “Coragem, sumo sacerdote Josué, filho de Jeozadaque. Coragem! Ao trabalho, ó povo da terra!”, declara o Senhor. “Porque eu estou com vocês”, declara o Senhor dos Exér­citos. "},{"capitulo":"2","verso":"5","texto":"“Esta é a aliança que fiz com vocês quan­do vocês saíram do Egito: Meu espírito está entre vocês. Não tenham medo”. "},{"capitulo":"2","verso":"6","texto":"Assim diz o Senhor dos Exércitos: Dentro de pouco tempo farei tremer o céu, a terra, o mar e o continente. "},{"capitulo":"2","verso":"7","texto":"Farei tremer todas as nações, as quais trarão para cá os seus tesouros,  e encherei este templo de glória, diz o Senhor dos Exércitos. "},{"capitulo":"2","verso":"8","texto":"“Tanto a prata quanto o ouro me pertencem”, declara o Senhor dos Exércitos. "},{"capitulo":"2","verso":"9","texto":"“A glória deste novo templo será maior do que a do antigo”, diz o Senhor dos Exércitos. “E neste lugar estabelecerei a paz”, declara o Senhor dos Exércitos. "},{"capitulo":"2","verso":"10","texto":"No vigésimo quarto dia do nono mês, no segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Ageu: "},{"capitulo":"2","verso":"11","texto":"Assim diz o Senhor dos Exércitos: Faça aos sacerdotes a seguinte pergunta sobre a Lei: "},{"capitulo":"2","verso":"12","texto":"Se alguém levar carne consa­grada na borda de suas vestes, e com elas tocar num pão, ou em algo cozido, ou em vinho, ou em azeite ou em qualquer comida, isso ficará consagrado?”  Os sacerdotes responderam: “Não”. "},{"capitulo":"2","verso":"13","texto":"Em seguida perguntou Ageu: “Se alguém ficar impuro por tocar num cadáver e depois tocar em alguma dessas coisas, ela ficará impura?” “Sim”, responderam os sacerdotes, “ficará impura.” "},{"capitulo":"2","verso":"14","texto":"transmitiu esta resposta do Senhor: É o que acontece com este povo e com esta nação. Tudo o que fazem e tudo o que me oferecem é impuro. "},{"capitulo":"2","verso":"15","texto":"Agora prestem atenção; de hoje em diante reconsiderem. Em que condições vocês viviam antes que se colocasse pedra sobre pedra no templo do Senhor? "},{"capitulo":"2","verso":"16","texto":"Quando alguém chegava a um monte de trigo procurando vinte medidas, havia apenas dez. Quando alguém ia ao depósi­to de vinho para tirar cinqüenta medidas, só encontrava vinte. "},{"capitulo":"2","verso":"17","texto":"Eu destruí todo o trabalho das mãos de vocês, com mofo, ferrugem e granizo, mas vocês não se voltaram para mim, declara o Senhor. "},{"capitulo":"2","verso":"18","texto":"A partir de hoje, vigésimo quarto dia do nono mês, atentem para o dia em que os fundamentos do templo do Senhor foram lançados. Reconsiderem: "},{"capitulo":"2","verso":"19","texto":"ainda há alguma semente no celeiro? Até hoje a videira, a figueira, a romeira e a oliveira não têm dado fruto. Mas, de hoje em diante, abençoarei vocês. "},{"capitulo":"2","verso":"20","texto":"A palavra do Senhor veio a Ageu pela segunda vez, no vigésimo quarto dia do nono mês: "},{"capitulo":"2","verso":"21","texto":"Diga a Zorobabel, governador de Judá, que eu farei tremer o céu e a terra. "},{"capitulo":"2","verso":"22","texto":"Derrubarei tronos e destruirei o poder dos reinos estrangei­ros. Virarei os carros e os seus condutores; os cavalos e os seus cavaleiros cairão, cada um pela espada do seu companheiro. "},{"capitulo":"2","verso":"23","texto":"“Naquele dia”, declara o Senhor dos Exércitos, “eu o tomarei, meu servo Zorobabel, filho de Sealtiel”, declara o Senhor, “e farei de você um anel de selar, porque o tenho escolhi­do”, declara o Senhor dos Exércitos. "}]}