{"Livro":[{"capitulo":"1","verso":"1","texto":"Palavras que Amós, criador de ovelhas em Tecoa, recebeu em visões, a respeito de Israel, dois anos antes do terremoto. Nesse tempo, Uzias era rei de Judá e Jeroboão, filho de Jeoás, era rei de Israel. "},{"capitulo":"1","verso":"2","texto":"Ele disse: “O Senhor ruge de Sião e troveja de Jerusalém; secam-se as pastagens dos pastores, e murcha o topo do Carmelo”. "},{"capitulo":"1","verso":"3","texto":"Assim diz o Senhor: Por três transgressões de Damasco e ainda mais por quatro, não anularei o castigo. Porque trilhou Gileadecom trilhos de ferro pontudos, "},{"capitulo":"1","verso":"4","texto":"porei fogo na casa de Hazael, e as chamas consumirão as fortalezas de Ben-Hadade. "},{"capitulo":"1","verso":"5","texto":"Derrubarei a porta de Damasco; destruirei o rei que está no vale de Ávene aquele que segura o cetro em Bete-Éden. O povo da Síria irá para o exílio em Quir, diz o Senhor. "},{"capitulo":"1","verso":"6","texto":"Assim diz o Senhor: Por três transgressões de Gaza, e ainda mais por quatro, não anularei o castigo. Porque levou cativas comunidades inteiras e as vendeu a Edom, "},{"capitulo":"1","verso":"7","texto":"porei fogo nos muros de Gaza, e as chamas consumirão as suas fortalezas. "},{"capitulo":"1","verso":"8","texto":"Destruirei o rei de Asdode e aquele que segura o cetro em Ascalom. Erguerei a minha mão contra Ecrom, até que morra o último dos filisteus, diz o Senhor, o Soberano. "},{"capitulo":"1","verso":"9","texto":"Assim diz o Senhor: Por três transgressões de Tiro, e ainda mais por quatro, não anularei o castigo. Porque vendeu comunidades inteiras de cativos a Edom, desprezando irmãos, "},{"capitulo":"1","verso":"10","texto":"porei fogo nos muros de Tiro, e as chamas consumirão as suas fortalezas. "},{"capitulo":"1","verso":"11","texto":"Assim diz o Senhor: Por três transgressões de Edom, e ainda mais por quatro, não anularei o castigo. Porque com a espada perseguiu seu irmão, e reprimiu toda a compaixão, mutilando-o furiosamente  e perpetuando para sempre a sua ira, "},{"capitulo":"1","verso":"12","texto":"porei fogo em Temã, e as chamas consumirão as fortalezas de Bozra. "},{"capitulo":"1","verso":"13","texto":"Assim diz o Senhor: Por três transgressões de Amom, e ainda mais por quatro, não anularei o castigo. Porque rasgou ao meio as grávidas de Gileade a fim de ampliar as suas fronteiras, "},{"capitulo":"1","verso":"14","texto":"porei fogo nos muros de Rabá, e as chamas consumirão as suas fortaleza sem meio a gritos de guerra no dia do combate, em meio a ventos violentos num dia de tempestade. "},{"capitulo":"1","verso":"15","texto":"O seu rei irá para o exílio, ele e toda a sua corte, diz o Senhor. "},{"capitulo":"2","verso":"1","texto":"Assim diz o Senhor: Por três transgressões de Moabe, e ainda mais por quatro, não anularei o castigo. Porque ele queimou até reduzir a cinzasos ossos do rei de Edom, "},{"capitulo":"2","verso":"2","texto":"porei fogo em Moabe, e as chamas consumirão as fortalezas de Queriote. Moabe perecerá em grande tumulto, em meio a gritos de guerra e ao toque da trombeta. "},{"capitulo":"2","verso":"3","texto":"Destruirei o seu governantee com ele matarei todas as autoridades, diz o Senhor. "},{"capitulo":"2","verso":"4","texto":"Assim diz o Senhor: Por três transgressões de Judá, e ainda mais por quatro, não anularei o castigo. Porque rejeitou a lei do Senhor e não obedeceu aos seus decretos, porque se deixou enganar por deuses falsos, deuses que os seus antepassados seguiram, "},{"capitulo":"2","verso":"5","texto":"porei fogo em Judá, e as chamas consumirão as fortalezas de Jerusalém. "},{"capitulo":"2","verso":"6","texto":"Assim diz o Senhor: Por três transgressões de Israel, e ainda mais por quatro, não anularei o castigo. Vendem por prata o justo, e por um par de sandálias o pobre. "},{"capitulo":"2","verso":"7","texto":"Pisam a cabeça dos necessitados como pisam o pó da terra, e negam justiça ao oprimido. Pai e filho possuem a mesma mulher e assim profanam o meu santo nome. "},{"capitulo":"2","verso":"8","texto":"Inclinam-se diante de qualquer altar com roupas tomadas como penhor. No templo do seu deus bebem vinho recebido como multa. "},{"capitulo":"2","verso":"9","texto":"Fui eu que destruí os amorreus diante deles, embora fossem altos como o cedro e fortes como o carvalho. Eu destruí os seus frutos em cima e as suas raízes embaixo. "},{"capitulo":"2","verso":"10","texto":"Eu mesmo tirei vocês do Egito, e os conduzi por quarenta anos no deserto para lhes dar a terra dos amorreus. "},{"capitulo":"2","verso":"11","texto":"Também escolhi alguns de seus filhos para serem profeta se alguns de seus jovens para serem nazireus. Não é verdade, povo de Israel? , declara o Senhor. "},{"capitulo":"2","verso":"12","texto":"Mas vocês fizeram os nazireus beber vinho e ordenaram aos profetas que não profetizassem. "},{"capitulo":"2","verso":"13","texto":"Agora, então, eu os amassarei como uma carroça amassa a terra quando carregada de trigo. "},{"capitulo":"2","verso":"14","texto":"O ágil não escapará, o forte não reunirá as suas forças, e o guerreiro não salvará a sua vida. "},{"capitulo":"2","verso":"15","texto":"O arqueiro não manterá a sua posição, o que corre não se livrará, e o cavaleiro não salvará a própria vida. "},{"capitulo":"2","verso":"16","texto":"Até mesmo os guerreiros mais corajosos fugirão nus naquele dia, declara o Senhor. "},{"capitulo":"3","verso":"1","texto":"Ouçam esta palavra que o Senhor falou contra vocês, ó israelitas; contra toda esta família que tirei do Egito: "},{"capitulo":"3","verso":"2","texto":"“Escolhi apenas vocês de todas as famílias da terra; por isso eu os castigarei por todas as suas maldades”. "},{"capitulo":"3","verso":"3","texto":"Duas pessoas andarão juntasse não estiverem de acordo? "},{"capitulo":"3","verso":"4","texto":"O leão ruge na floresta se não apanhou presa alguma? O leão novo ruge em sua toca se nada caçou? "},{"capitulo":"3","verso":"5","texto":"Cai o pássaro numa armadilha que não foi armada? Será que a armadilha se desarmas e nada foi apanhado? "},{"capitulo":"3","verso":"6","texto":"Quando a trombeta toca na cidade, o povo não treme? Ocorre alguma desgraça na cidade sem que o Senhor a tenha mandado? "},{"capitulo":"3","verso":"7","texto":"Certamente o Senhor, o Soberano, não faz coisa alguma sem revelar o seu plano aos seus servos, os profetas. "},{"capitulo":"3","verso":"8","texto":"O leão rugiu, quem não temerá? O Senhor, o Soberano, falou, quem não profetizará? "},{"capitulo":"3","verso":"9","texto":"Proclamem nos palácios de Asdodee do Egito: “Reúnam-se nos montes de Samaria para verem o grande tumulto que há ali, e a opressão no meio do seu povo”. "},{"capitulo":"3","verso":"10","texto":"“Eles não sabem agir com retidão”, declara o Senhor, “eles, que acumulam em seus palácios o que roubaram e saquearam”. "},{"capitulo":"3","verso":"11","texto":"Portanto, assim diz o Senhor, o Soberano: “Um inimigo cercará o país. Ele derrubará as suas fortaleza se saqueará os seus palácios”. "},{"capitulo":"3","verso":"12","texto":"Assim diz o Senhor: Assim como o pastor livra a ovelha, arrancando da boca do leão só dois ossos da perna ou um pedaço da orelha, assim serão arrancados os israelitas de Samaria, com a ponta de uma cama e um pedaço de sofá. "},{"capitulo":"3","verso":"13","texto":"“Ouçam isto e testemunhem contra a descendência de Jacó”, declara o Senhor, o Soberano, o Deus dos Exércitos. "},{"capitulo":"3","verso":"14","texto":"No dia em que eu castigar Israel por causa dos seus pecados, destruirei os altares de Betel; as pontas do altar serão cortada se cairão no chão. "},{"capitulo":"3","verso":"15","texto":"Derrubarei a casa de inverno junto com a casa de verão; as casas enfeitadas de marfim serão destruídas, e as mansões desaparecerão, declara o Senhor. "},{"capitulo":"4","verso":"1","texto":"Ouçam esta palavra, vocês, vacas de Basã que estão no monte de Samaria, vocês, que oprimem os pobre se esmagam os necessitado se dizem aos senhores deles: “Tragam bebidas e vamos beber!” "},{"capitulo":"4","verso":"2","texto":"O Senhor, o Soberano, jurou pela sua santidade: Certamente chegará o tempo em que vocês serão levados com ganchos, e os últimos de vocês com anzóis. "},{"capitulo":"4","verso":"3","texto":"Cada um de vocês sairá pelas brechas do muro, e serão atirados na direção do Harmom, declara o Senhor. "},{"capitulo":"4","verso":"4","texto":"Vão a Betel e ponham-se a pecar; vão a Gilgal e pequem ainda mais. Ofereçam os seus sacrifícios cada manhã, os seus dízimos no terceiro dia. "},{"capitulo":"4","verso":"5","texto":"Queimem pão fermentado como oferta de gratidão e proclamem em toda parte suas ofertas voluntárias; anunciem-nas, israelitas, pois é isso que vocês gostam de fazer, declara o Senhor, o Soberano. "},{"capitulo":"4","verso":"6","texto":"“Fui eu mesmo que dei a vocês estômagos vazios em cada cidade e falta de alimentos em todo lugar, e mesmo assim vocês não se voltaram para mim”, declara o Senhor. "},{"capitulo":"4","verso":"7","texto":"Também fui eu que retive a chuva quando ainda faltavam três meses para a colheita. Mandei chuva a uma cidade, mas não a outra. Uma plantação teve chuva; outra não teve e secou. "},{"capitulo":"4","verso":"8","texto":"Gente de duas ou três cidades ia cambaleando de uma cidade a outra em busca de água, sem matar a sede, e mesmo assim vocês não se voltaram para mim, declara o Senhor. "},{"capitulo":"4","verso":"9","texto":"“Muitas vezes castiguei os seus jardins e as suas vinhas, castiguei-os com pragas e ferrugem. Gafanhotos devora ramas suas figueiras e as suas oliveiras, e mesmo assim vocês não se voltaram para mim”, declara o Senhor. "},{"capitulo":"4","verso":"10","texto":"“Enviei pragas contra vocês como fiz com o Egito. Matei os seus jovens à espada, deixei que capturassem os seus cavalos. Enchi os seus narizes com o mau cheiro dos mortos em seus acampamentos, e mesmo assim vocês não se voltaram para mim”, declara o Senhor. "},{"capitulo":"4","verso":"11","texto":"“Destruí algumas de suas cidades, como destruí Sodoma e Gomorra. Ficaram como um tição tirado do fogo, e mesmo assim vocês não se voltaram para mim”, declara o Senhor. "},{"capitulo":"4","verso":"12","texto":"“Por isso, ainda o castigarei, ó Israel, e, porque eu farei isto com você, prepare-se para encontrar-se com o seu Deus, ó Israel.” "},{"capitulo":"4","verso":"13","texto":"Aquele que forma os montes, cria o vento e revela os seus pensamentos ao homem, aquele que transforma a alvorada em trevas, e pisa as montanhas da terra; Senhor, Deus dos Exércitos, é o seu nome. "},{"capitulo":"5","verso":"1","texto":"Ouça esta palavra, ó nação de Israel, este lamento acerca de vocês: "},{"capitulo":"5","verso":"2","texto":"“Caída para nunca mais se levantar, está a virgem Israel. Abandonada em sua própria terra, não há quem a levante”. "},{"capitulo":"5","verso":"3","texto":"Assim diz o Soberano, o Senhor: “A cidade que mandar mil para o exército ficará com cem; e a que mandar cem ficará com dez”. "},{"capitulo":"5","verso":"4","texto":"Assim diz o Senhor à nação de Israel: Busquem-me e terão vida; "},{"capitulo":"5","verso":"5","texto":"não busquem Betel, não vão a Gilgal, não façam peregrinação a Berseba. Pois Gilgal certamente irá para o exílio, e Betel será reduzida a nada. "},{"capitulo":"5","verso":"6","texto":"Busquem o Senhor e terão vida, do contrário, ele irromperá como um fogo entre os descendentes de José, e devastará a cidade de Betel, e não haverá ninguém alipara apagá-lo. "},{"capitulo":"5","verso":"7","texto":"Vocês estão transformando o direito em amargura e atirando a justiça ao chão, "},{"capitulo":"5","verso":"8","texto":"(aquele que fez as Plêiades e o Órion, que faz da escuridão, alvorada e do dia, noite escura, que chama as águas do mar e as espalha sobre a face da terra; Senhor é o seu nome. "},{"capitulo":"5","verso":"9","texto":"Ele traz repentina destruição sobre a fortaleza, e a destruição vem sobre a cidade fortificada), "},{"capitulo":"5","verso":"10","texto":"vocês odeiam aquele que defende a justiça no tribunale detestam aquele que fala a verdade. "},{"capitulo":"5","verso":"11","texto":"Vocês oprimem o pobre e o forçam a dar-lhes o trigo. Por isso, embora vocês tenham construído mansões de pedra, nelas não morarão; embora tenham plantado vinhas verdejantes, não beberão do seu vinho. "},{"capitulo":"5","verso":"12","texto":"Pois eu sei quantas são as suas transgressões e quão grandes são os seus pecados. Vocês oprimem o justo, recebem suborno e impedem que se faça justiça ao pobre nos tribunais. "},{"capitulo":"5","verso":"13","texto":"Por isso o prudente se cala em tais situações, pois é tempo de desgraças. "},{"capitulo":"5","verso":"14","texto":"Busquem o bem, não o mal, para que tenham vida. Então o Senhor, o Deus dos Exércitos, estará com vocês, conforme vocês afirmam. "},{"capitulo":"5","verso":"15","texto":"Odeiem o mal, amem o bem; estabeleçam a justiça nos tribunais. Talvez o Senhor, o Deus dos Exércitos, tenha misericórdia do remanescente de José. "},{"capitulo":"5","verso":"16","texto":"Portanto, assim diz o Senhor, o Deus dos Exércitos, o Soberano: Haverá lamentação em todas as praças e gritos de angústia em todas as ruas. Os lavradores serão convocados para chorar e os pranteadores para se lamentar. "},{"capitulo":"5","verso":"17","texto":"Haverá lamentos em todas as vinhas, pois passarei no meio de vocês, diz o Senhor. "},{"capitulo":"5","verso":"18","texto":"Ai de vocês que anseiam pelo dia do Senhor! O que pensam vocês do dia do Senhor? Será dia de trevas, não de luz. "},{"capitulo":"5","verso":"19","texto":"Será como se um homem fugisse de um leão e encontrasse um urso; como alguém que entrasse em sua casa e, encostando a mão na parede, fosse picado por uma serpente. "},{"capitulo":"5","verso":"20","texto":"O dia do Senhor será de trevas e não de luz. Uma escuridão total, sem um raio de claridade. "},{"capitulo":"5","verso":"21","texto":"Eu odeio e desprezo as suas festas religiosas; não suporto as suas assembléias solenes. "},{"capitulo":"5","verso":"22","texto":"Mesmo que vocês me tragam holocaustose ofertas de cereal, isso não me agradará. Mesmo que me traga mas melhores ofertas de comunhão, não darei a menor atenção a elas. "},{"capitulo":"5","verso":"23","texto":"Afastem de mimo som das suas canções se a música das suas liras. "},{"capitulo":"5","verso":"24","texto":"Em vez disso, corra a retidão como um rio, a justiça como um ribeiro perene! "},{"capitulo":"5","verso":"25","texto":"Foi a mim que vocês trouxeram sacrifícios e ofertas durante os quarenta anos no deserto, ó nação de Israel? "},{"capitulo":"5","verso":"26","texto":"Não! Vocês carregaram o seu rei Sicute, e Quium, imagens dos deuses astrais, que vocês fizeram para si mesmos. "},{"capitulo":"5","verso":"27","texto":"Por isso eu os mandarei para o exílio, para além de Damasco, diz o Senhor; Deus dos Exércitos é o seu nome. "},{"capitulo":"6","verso":"1","texto":"Ai de vocês que vivem tranqüilos em Sião, e que se sentem seguros no monte de Samaria; vocês, homens notáveis da primeira entre as nações, aos quais o povo de Israel recorre! "},{"capitulo":"6","verso":"2","texto":"Vão a Calné e olhem para ela; depois prossigam até a grande Hamate e em seguida desçam até Gate, na Filístia. São elas melhores do que os seus dois reinos? O território delas é maior do que o de vocês? "},{"capitulo":"6","verso":"3","texto":"Vocês acham que estão afastando o dia mau, mas na verdade estão atraindo o reinado do terror. "},{"capitulo":"6","verso":"4","texto":"Vocês se deitam em camas de marfim e se espreguiçam em seus sofás. Comem os melhores cordeiros e os novilhos mais gordos. "},{"capitulo":"6","verso":"5","texto":"Dedilham suas liras como Davi e improvisam em instrumentos musicais. "},{"capitulo":"6","verso":"6","texto":"Vocês bebem vinho em grandes taças e se ungem com os mais finos óleos, mas não se entristecem com a ruína de José. "},{"capitulo":"6","verso":"7","texto":"Por isso vocês estarão entre os primeiros a ir para o exílio; cessarão os banquetes dos que vivem no ócio. "},{"capitulo":"6","verso":"8","texto":"O Senhor, o Soberano, jurou por si mesmo! Assim declara o Senhor, o Deus dos Exércitos: “Eu detesto o orgulho de Jacó e odeio os seus palácios; entregarei a cidade e tudo o que nela existe”. "},{"capitulo":"6","verso":"9","texto":"Se dez homens forem deixados numa casa, também eles morrerão. "},{"capitulo":"6","verso":"10","texto":"E se um parente que tiver que queimar os corpos vier para tirá-los da casa e perguntar a alguém que ainda estiver escondido ali: “Há mais alguém com você?”, e a resposta for: “Não”, ele dirá: “Calado! Não devemos sequer mencionar o nome do Senhor”. "},{"capitulo":"6","verso":"11","texto":"Pois o Senhor deu a ordem, e ele despedaçará a casa grande e fará em pedacinhos a casa pequena. "},{"capitulo":"6","verso":"12","texto":"Acaso correm os cavalos sobre os rochedos? Poderá alguém ará-los com bois? Mas vocês transformaram o direito em veneno, e o fruto da justiça em amargura; "},{"capitulo":"6","verso":"13","texto":"vocês que se regozijam pela conquista de Lo-Debar e dizem: “Acaso não conquistamos Carnaimcom a nossa própria força?” "},{"capitulo":"6","verso":"14","texto":"Palavra do Senhor, o Deus dos Exércitos: “Farei vir uma nação contra você, ó nação de Israel, e ela a oprimirá desde Lebo-Hamateaté o vale da Arabá”. "},{"capitulo":"7","verso":"1","texto":"Foi isto que o Senhor, o Soberano, me mostrou: ele estava preparando enxames de gafanhotos depois da colheita do rei, justo quando brotava a segunda safra. "},{"capitulo":"7","verso":"2","texto":"Depois que eles devoraram todas as plantas dos campos, eu clamei: “Senhor Soberano, perdoa! Como Jacó poderá sobreviver? Ele é tão pequeno!” "},{"capitulo":"7","verso":"3","texto":"Então o Senhor arrependeu-se e declarou: “Isso não acontecerá”. "},{"capitulo":"7","verso":"4","texto":"O Soberano, o Senhor, mostrou-me também que, para o julgamento, estava chamando o fogo, o qual secou o grande abismo e devorou a terra. "},{"capitulo":"7","verso":"5","texto":"Então eu clamei: “Soberano Senhor, eu te imploro que pares! Como Jacó poderá sobreviver? Ele é tão pequeno!” "},{"capitulo":"7","verso":"6","texto":"Então o Senhor arrependeu-se e declarou: “Isso também não acontecerá”. "},{"capitulo":"7","verso":"7","texto":"Ele me mostrou ainda isto: o Senhor, com um prumo na mão, estava junto a um muro construído no rigor do prumo. "},{"capitulo":"7","verso":"8","texto":"E o Senhor me perguntou: “O que você está vendo, Amós?” “Um prumo”, respondi. Então disse o Senhor: “Veja! Estou pondo um prumo no meio de Israel, o meu povo; não vou poupá-lo mais. "},{"capitulo":"7","verso":"9","texto":"“Os altares idólatras de Isaque serão destruídos, e os santuários de Israel ficarão em ruínas; com a espada me levantarei contra a dinastia de Jeroboão”. "},{"capitulo":"7","verso":"10","texto":"Então o sacerdote de Betel, Amazias, enviou esta mensagem a Jeroboão, rei de Israel: Amós está tramando uma conspiração contra ti no centro de Israel. A nação não suportará as suas palavras. "},{"capitulo":"7","verso":"11","texto":"está dizendo o seguinte: “Jeroboão morrerá à espada, e certamente Israel irá para o exílio, para longe da sua terra natal”. "},{"capitulo":"7","verso":"12","texto":"Depois Amazias disse a Amós: Vá embora, vidente! Vá profetizar em Judá; vá ganhar lá o seu pão. "},{"capitulo":"7","verso":"13","texto":"Não profetize mais em Betel, porque este é o santuário do rei e o templo do reino. "},{"capitulo":"7","verso":"14","texto":"respondeu a Amazias: Eu não sou profeta nem pertenço a nenhum grupo de profetas, apenas cuido do gado e faço colheita de figos silvestres. "},{"capitulo":"7","verso":"15","texto":"Mas o Senhor me tirou do serviço junto ao rebanho e me disse: “Vá, profetize a Israel, o meu povo”. "},{"capitulo":"7","verso":"16","texto":"Agora ouça, então, a palavra do Senhor. Você diz:  “Não profetize contra Israel, e pare de pregar contra a descendência de Isaque”. "},{"capitulo":"7","verso":"17","texto":"“Mas, o Senhor lhe diz: “ “Sua mulher se tornará uma prostituta na cidade, e os seus filhos e as suas filhas morrerão à espada. Suas terras serão loteadas, e você mesmo morrerá numa terra pagã. E Israel certamente irá para o exílio, para longe da sua terra natal””. "},{"capitulo":"8","verso":"1","texto":"O Senhor, o Soberano, me mostrou um cesto de frutas maduras. "},{"capitulo":"8","verso":"2","texto":"“O que você está vendo, Amós?”, ele perguntou. Um cesto de frutas maduras, respondi. Então o Senhor me disse: “Chegou o fim de Israel, o meu povo; não mais o pouparei”. "},{"capitulo":"8","verso":"3","texto":"“Naquele dia”, declara o Senhor, o Soberano, “as canções no templo se tornarão lamentos.  Muitos, muitos serão os corpos, atirados por todos os lados! Silêncio!” "},{"capitulo":"8","verso":"4","texto":"Ouçam, vocês que pisam os pobres e arruínam os necessitados da terra, "},{"capitulo":"8","verso":"5","texto":"dizendo: Quando acabará a lua nova para que vendamos o cereal? E quando terminará o sábado para que comercializemos o trigo, diminuindo a medida, aumentando o preço, enganando com balanças desonestas e"},{"capitulo":"8","verso":"6","texto":"comprando o pobre com prata e o necessitado por um par de sandálias, vendendo até palha com o trigo? "},{"capitulo":"8","verso":"7","texto":"O Senhor jurou contra o orgulho de Jacó: Jamais esquecerei coisa alguma do que eles fizeram. "},{"capitulo":"8","verso":"8","texto":"Acaso não tremerá a terra por causa disso, e não chorarão todos os que nela vivem? Toda esta terra se levantará como o Nilo; será agitada e depois afundará como o ribeiro do Egito. "},{"capitulo":"8","verso":"9","texto":"“Naquele dia”, declara o Senhor, o Soberano: “Farei o sol se pôr ao meio-dia e em plena luz do dia escurecerei a terra. "},{"capitulo":"8","verso":"10","texto":"Transformarei as suas festas em velório e todos os seus cânticos em lamentação. Farei que todos vocês vistam roupas de luto e rapem a cabeça. Farei daquele dia um dia de luto por um filho único, e o fim dele, como um dia de amargura. "},{"capitulo":"8","verso":"11","texto":"“Estão chegando os dias”, declara o Senhor, o Soberano, “em que enviarei fome a toda esta terra; não fome de comida nem sede de água, mas fome e sede de ouviras palavras do Senhor. "},{"capitulo":"8","verso":"12","texto":"Os homens vaguearão de um mar a outro, do Norte ao Oriente, buscando a palavra do Senhor, mas não a encontrarão. "},{"capitulo":"8","verso":"13","texto":"Naquele dia as jovens belas e os rapazes fortes desmaiarão de sede. "},{"capitulo":"8","verso":"14","texto":"Aqueles que juram pela vergonha de Samaria, e os que dizem: “Juro pelo nome do seu deus, ó Dã”ou “Juro pelo nome do deus de Berseba”, cairão, para nunca mais se levantar! "},{"capitulo":"9","verso":"1","texto":"Vi o Senhor junto ao altar, e ele disse: Bata no topo das colunas para que tremam os umbrais. Faça que elas caiam sobre todos os presentes; e os que sobrarem matarei à espada. Ninguém fugirá, ninguém escapará. "},{"capitulo":"9","verso":"2","texto":"Ainda que escavem até às profundezas, dali a minha mão irá tirá-los. Se subirem até os céus, de lá os farei descer. "},{"capitulo":"9","verso":"3","texto":"Mesmo que se escondam no topo do Carmelo, lá os caçarei e os prenderei. Ainda que se escondam de mim no fundo do mar, ali ordenarei à serpente que os morda. "},{"capitulo":"9","verso":"4","texto":"Mesmo que sejam levados ao exílio por seus inimigos, ali ordenarei que a espada os mate. Vou vigiá-los para lhes fazer o mal e não o bem. "},{"capitulo":"9","verso":"5","texto":"Quanto ao Senhor, o Senhor dos Exércitos, ele toca na terra, e ela se derrete, e todos os que nela vivem pranteiam; ele ergue toda a terra como o Nilo, e depois a afunda como o ribeiro do Egito. "},{"capitulo":"9","verso":"6","texto":"Ele constrói suas câmaras altas, e firma a abóbada sobre a terra; ele reúne as águas do mar e as espalhas obre a superfície da terra. Senhor é o seu nome. "},{"capitulo":"9","verso":"7","texto":"“Vocês, israelitas, não são para mim melhores do que os etíopes”, declara o Senhor. “Eu tirei Israel do Egito, os filisteus de Caftore os arameus de Quir. "},{"capitulo":"9","verso":"8","texto":"“Sem dúvida, os olhos do Senhor, o Soberano, se voltam para este reino pecaminoso. Eu o varrerei da superfície da terra, mas não destruirei totalmente a descendência de Jacó”, declara o Senhor. "},{"capitulo":"9","verso":"9","texto":"Pois darei a ordem, e sacudirei a nação de Israel entre todas as nações, tal como o trigo é abanado numa peneira, e nem um grão cai na terra. "},{"capitulo":"9","verso":"10","texto":"Todos os pecadores que há no meio do meu povo morrerão à espada, todos os que dizem: “A desgraça não nos atingirá nem nos encontrará”. "},{"capitulo":"9","verso":"11","texto":"Naquele dia levantarei a tenda caída de Davi. Consertarei o que estiver quebrado, e restaurarei as suas ruínas. Eu a reerguerei, para que seja como era no passado, "},{"capitulo":"9","verso":"12","texto":"para que o meu povo conquiste o remanescente de Edome todas as nações que me pertencem, declara o Senhor, que realizará essas coisas. "},{"capitulo":"9","verso":"13","texto":"“Dias virão”, declara o Senhor, “em que a ceifa continuará até o tempo de arar, e o pisar das uvas até o tempo de semear. Vinho novo gotejará dos montes e fluirá de todas as colinas. "},{"capitulo":"9","verso":"14","texto":"Trarei de volta Israel, o meu povo exilado, eles reconstruirão as cidades em ruínas e nelas viverão. Plantarão vinhas e beberão do seu vinho; cultivarão pomares e comerão do seu fruto. "},{"capitulo":"9","verso":"15","texto":"Plantarei Israel em sua própria terra, para nunca mais ser desarraigado da terra que lhe dei, diz o Senhor, o seu Deus. "}]}