{"Livro":[{"capitulo":"1","verso":"1","texto":"Revelação de Jesus Cristo, que Deus lhe deu para mostrar aos seus servos o que em breve há de acontecer. Ele enviou o seu anjo para torná-la conhecida ao seu servo João, "},{"capitulo":"1","verso":"2","texto":"que dá testemunho de tudo o que viu, isto é, a palavra de Deus e o testemunho de Jesus Cristo. "},{"capitulo":"1","verso":"3","texto":"Feliz aquele que lê as palavras desta profecia e felizes aqueles que ouvem e guardam o que nela está escrito, porque o tempo está próximo. "},{"capitulo":"1","verso":"4","texto":"às sete igrejas da província da Ásia: A vocês, graça e paz da parte daquele que é, que era e que há de vir, dos sete espíritos que estão diante do seu trono, "},{"capitulo":"1","verso":"5","texto":"e de Jesus Cristo, que é a testemunha fiel, o primogênito dentre os mortos e o soberano dos reis da terra. Ele nos ama e nos libertou dos nossos pecados por meio do seu sangue, "},{"capitulo":"1","verso":"6","texto":"e nos constituiu reino e sacerdotes para servir a seu Deus e Pai. A ele sejam glória e poder para todo o sempre! Amém. "},{"capitulo":"1","verso":"7","texto":"Eis que ele vem com as nuvens, e todo olho o verá, até mesmo aqueles que o traspassaram; e todos os povos da terra se lamentarão por causa dele. Assim será! Amém. "},{"capitulo":"1","verso":"8","texto":"“Eu sou o Alfa e o Ômega”, diz o Senhor Deus, “o que é, o que era e o que há de vir, o Todo-poderoso.” "},{"capitulo":"1","verso":"9","texto":"Eu, João, irmão e companheiro de vocês no sofrimento, no Reino e na perseverança em Jesus, estava na ilha de Patmos por causa da palavra de Deus e do testemunho de Jesus. "},{"capitulo":"1","verso":"10","texto":"No dia do Senhor achei-me no Espírito e ouvi por trás de mim uma voz forte, como de trombeta, "},{"capitulo":"1","verso":"11","texto":"que dizia: “Escreva num livro o que você vê e envie a estas sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodicéia”. "},{"capitulo":"1","verso":"12","texto":"Voltei-me para ver quem falava comigo. Voltando-me, vi sete candelabros de ouro"},{"capitulo":"1","verso":"13","texto":"e entre os candelabros alguém “semelhante a um filho de homem” , com uma veste que chegava aos seus pés e um cinturão de ouro ao redor do peito. "},{"capitulo":"1","verso":"14","texto":"Sua cabeça e seus cabelos eram brancos como a lã, tão brancos quanto a neve, e seus olhos eram como chama de fogo. "},{"capitulo":"1","verso":"15","texto":"Seus pés eram como o bronze numa fornalha ardente e sua voz como o som de muitas águas. "},{"capitulo":"1","verso":"16","texto":"Tinha em sua mão direita sete estrelas, e da sua boca saía uma espada afiada de dois gumes. Sua face era como o sol quando brilha em todo o seu fulgor. "},{"capitulo":"1","verso":"17","texto":"Quando o vi, caí aos seus pés como morto. Então ele colocou sua mão direita sobre mim e disse: Não tenha medo. Eu sou o Primeiro e o Último. "},{"capitulo":"1","verso":"18","texto":"Sou Aquele que Vive. Estive morto mas agora estou vivo para todo o sempre! E tenho as chaves da morte e do Hades. "},{"capitulo":"1","verso":"19","texto":"Escreva, pois, as coisas que você viu, tanto as presentes como as que acontecerão.  "},{"capitulo":"1","verso":"20","texto":"Este é o mistério das sete estrelas que você viu em minha mão direita e dos sete candelabros: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas. "},{"capitulo":"2","verso":"1","texto":"Ao anjo da igreja em Éfeso escreva: Estas são as palavras daquele que tem as sete estrelas em sua mão direita e anda entre os sete candelabros de ouro. "},{"capitulo":"2","verso":"2","texto":"Conheço as suas obras, o seu trabalho árduo e a sua perseverança. Sei que você não pode tolerar homens maus, que pôs à prova os que dizem ser apóstolos mas não são, e descobriu que eles eram impostores. "},{"capitulo":"2","verso":"3","texto":"Você tem perseverado e suportado sofrimentos por causa do meu nome, e não tem desfalecido. "},{"capitulo":"2","verso":"4","texto":"Contra você, porém, tenho isto: você abandonou o seu primeiro amor. "},{"capitulo":"2","verso":"5","texto":"Lembre-se de onde caiu! Arrependa-se e pratique as obras que praticava no princípio. Se não se arrepender, virei a você e tirarei o seu candelabro do lugar dele. "},{"capitulo":"2","verso":"6","texto":"Mas há uma coisa a seu favor: você odeia as práticas dos nicolaítas, como eu também as odeio. "},{"capitulo":"2","verso":"7","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. Ao vencedor darei o direito de comer da árvore da vida, que está no paraíso de Deus. "},{"capitulo":"2","verso":"8","texto":"Ao anjo da igreja em Esmirna escreva: Estas são as palavras daquele que é o Primeiro e o Último, que morreu e tornou a viver. "},{"capitulo":"2","verso":"9","texto":"Conheço as suas aflições e a sua pobreza; mas você é rico! Conheço a blasfêmia dos que se dizem judeus mas não são, sendo antes sinagoga de Satanás. "},{"capitulo":"2","verso":"10","texto":"Não tenha medo do que você está prestes a sofrer. O Diabo lançará alguns de vocês na prisão para prová-los, e vocês sofrerão perseguição durante dez dias. Seja fiel até a morte, e eu lhe darei a coroa da vida. "},{"capitulo":"2","verso":"11","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. O vencedor de modo algum sofrerá a segunda morte. "},{"capitulo":"2","verso":"12","texto":"Ao anjo da igreja em Pérgamo escreva: Estas são as palavras daquele que tem a espada afiada de dois gumes. "},{"capitulo":"2","verso":"13","texto":"Sei onde você vive — onde está o trono de Satanás. Contudo, você permanece fiel ao meu nome e não renunciou à sua fé em mim, nem mesmo quando Antipas, minha fiel testemunha, foi morto nessa cidade, onde Satanás habita. "},{"capitulo":"2","verso":"14","texto":"No entanto, tenho contra você algumas coisas: você tem aí pessoas que se apegam aos ensinos de Balaão, que ensinou Balaque a armar ciladas contra os israelitas, induzindo-os a comer alimentos sacrificados a ídolos e a praticar imoralidade sexual. "},{"capitulo":"2","verso":"15","texto":"De igual modo você tem também os que se apegam aos ensinos dos nicolaítas. "},{"capitulo":"2","verso":"16","texto":"Portanto, arrependa-se! Se não, virei em breve até você e lutarei contra eles com a espada da minha boca. "},{"capitulo":"2","verso":"17","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. Ao vencedor darei do maná escondido. Também lhe darei uma pedra branca com um novo nome nela inscrito, conhecido apenas por aquele que o recebe. "},{"capitulo":"2","verso":"18","texto":"Ao anjo da igreja em Tiatira escreva: Estas são as palavras do Filho de Deus, cujos olhos são como chama de fogo e os pés como bronze reluzente. "},{"capitulo":"2","verso":"19","texto":"Conheço as suas obras, o seu amor, a sua fé, o seu serviço e a sua perseverança, e sei que você está fazendo mais agora do que no princípio. "},{"capitulo":"2","verso":"20","texto":"No entanto, contra você tenho isto: você tolera Jezabel, aquela mulher que se diz profetisa. Com os seus ensinos, ela induz os meus servos à imoralidade sexual e a comerem alimentos sacrificados aos ídolos. "},{"capitulo":"2","verso":"21","texto":"Dei-lhe tempo para que se arrependesse da sua imoralidade sexual, mas ela não quer se arrepender. "},{"capitulo":"2","verso":"22","texto":"Por isso, vou fazê-la adoecer e trarei grande sofrimento aos que cometem adultério com ela, a não ser que se arrependam das obras que ela pratica. "},{"capitulo":"2","verso":"23","texto":"Matarei os filhos dessa mulher. Então, todas as igrejas saberão que eu sou aquele que sonda mentes e corações, e retribuirei a cada um de vocês de acordo com as suas obras. "},{"capitulo":"2","verso":"24","texto":"Aos demais que estão em Tiatira, a vocês que não seguem a doutrina dela e não aprenderam, como eles dizem, os profundos segredos de Satanás, digo: Não porei outra carga sobre vocês; "},{"capitulo":"2","verso":"25","texto":"tão-somente apeguem-se com firmeza ao que vocês têm, até que eu venha. "},{"capitulo":"2","verso":"26","texto":"Àquele que vencer e fizer a minha vontade até o fim darei autoridade sobre as nações. "},{"capitulo":"2","verso":"27","texto":"“Ele as governará com cetro de ferroe as despedaçará como a um vaso de barro.”"},{"capitulo":"2","verso":"28","texto":"Eu lhe darei a mesma autoridade que recebi de meu Pai. Também lhe darei a estrela da manhã. "},{"capitulo":"2","verso":"29","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. "},{"capitulo":"3","verso":"1","texto":"Ao anjo da igreja em Sardes escreva: Estas são as palavras daquele que tem os sete espíritos de Deus e as sete estrelas. Conheço as suas obras; você tem fama de estar vivo, mas está morto. "},{"capitulo":"3","verso":"2","texto":"Esteja atento! Fortaleça o que resta e que estava para morrer, pois não achei suas obras perfeitas aos olhos do meu Deus. "},{"capitulo":"3","verso":"3","texto":"Lembre-se, portanto, do que você recebeu e ouviu; obedeça e arrependa-se. Mas se você não estiver atento, virei como um ladrão e você não saberá a que hora virei contra você. "},{"capitulo":"3","verso":"4","texto":"No entanto, você tem aí em Sardes uns poucos que não contaminaram as suas vestes. Eles andarão comigo, vestidos de branco, pois são dignos. "},{"capitulo":"3","verso":"5","texto":"O vencedor será igualmente vestido de branco. Jamais apagarei o seu nome do livro da vida, mas o reconhecerei diante do meu Pai e dos seus anjos. "},{"capitulo":"3","verso":"6","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. "},{"capitulo":"3","verso":"7","texto":"Ao anjo da igreja em Filadélfia escreva: Estas são as palavras daquele que é santo e verdadeiro, que tem a chave de Davi. O que ele abre ninguém pode fechar, e o que ele fecha ninguém pode abrir. "},{"capitulo":"3","verso":"8","texto":"Conheço as suas obras. Eis que coloquei diante de você uma porta aberta que ninguém pode fechar. Sei que você tem pouca força, mas guardou a minha palavra e não negou o meu nome. "},{"capitulo":"3","verso":"9","texto":"Veja o que farei com aqueles que são sinagoga de Satanás e que se dizem judeus e não são, mas são mentirosos. Farei que se prostrem aos seus pés e reconheçam que eu o amei. "},{"capitulo":"3","verso":"10","texto":"Visto que você guardou a minha palavra de exortação à perseverança, eu também o guardarei da hora da provação que está para vir sobre todo o mundo, para pôr à prova os que habitam na terra. "},{"capitulo":"3","verso":"11","texto":"Venho em breve! Retenha o que você tem, para que ninguém tome a sua coroa. "},{"capitulo":"3","verso":"12","texto":"Farei do vencedor uma coluna no santuário do meu Deus, e dali ele jamais sairá. Escreverei nele o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém, que desce dos céus da parte de Deus; e também escreverei nele o meu novo nome. "},{"capitulo":"3","verso":"13","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. "},{"capitulo":"3","verso":"14","texto":"Ao anjo da igreja em Laodicéia escreva: Estas são as palavras do Amém, a testemunha fiel e verdadeira, o soberano da criação de Deus. "},{"capitulo":"3","verso":"15","texto":"Conheço as suas obras, sei que você não é frio nem quente. Melhor seria que você fosse frio ou quente! "},{"capitulo":"3","verso":"16","texto":"Assim, porque você é morno, não é frio nem quente, estou a ponto de vomitá-lo da minha boca. "},{"capitulo":"3","verso":"17","texto":"Você diz: “Estou rico, adquiri riquezas e não preciso de nada”. Não reconhece, porém, que é miserável, digno de compaixão, pobre, cego, e que está nu. "},{"capitulo":"3","verso":"18","texto":"Dou-lhe este conselho: Compre de mim ouro refinado no fogo, e você se tornará rico; compre roupas brancas e vista-se para cobrir a sua vergonhosa nudez; e compre colírio para ungir os seus olhos e poder enxergar. "},{"capitulo":"3","verso":"19","texto":"Repreendo e disciplino aqueles que eu amo. Por isso, seja diligente e arrependa-se. "},{"capitulo":"3","verso":"20","texto":"Eis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo. "},{"capitulo":"3","verso":"21","texto":"Ao vencedor darei o direito de sentar-se comigo em meu trono, assim como eu também venci e sentei-me com meu Pai em seu trono. "},{"capitulo":"3","verso":"22","texto":"Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. "},{"capitulo":"4","verso":"1","texto":"Depois dessas coisas olhei, e diante de mim estava uma porta aberta no céu. A voz que eu tinha ouvido no princípio, falando comigo como trombeta, disse: “Suba para cá, e lhe mostrarei o que deve acontecer depois dessas coisas”. "},{"capitulo":"4","verso":"2","texto":"Imediatamente me vi tomado pelo Espírito, e diante de mim estava um trono no céu e nele estava assentado alguém. "},{"capitulo":"4","verso":"3","texto":"Aquele que estava assentado era de aspecto semelhante a jaspe e sardônio. Um arco-íris, parecendo uma esmeralda, circundava o trono, "},{"capitulo":"4","verso":"4","texto":"ao redor do qual estavam outros vinte e quatro tronos, e assentados neles havia vinte e quatro anciãos. Eles estavam vestidos de branco e na cabeça tinham coroas de ouro. "},{"capitulo":"4","verso":"5","texto":"Do trono saíam relâmpagos, vozes e trovões. Diante dele estavam acesas sete lâmpadas de fogo, que são os sete espíritos de Deus. "},{"capitulo":"4","verso":"6","texto":"E diante do trono havia algo parecido com um mar de vidro, claro como cristal. No centro, ao redor do trono, havia quatro seres viventes cobertos de olhos, tanto na frente como atrás. "},{"capitulo":"4","verso":"7","texto":"O primeiro ser parecia um leão, o segundo parecia um boi, o terceiro tinha rosto como de homem, o quarto parecia uma águia em vôo. "},{"capitulo":"4","verso":"8","texto":"Cada um deles tinha seis asas e era cheio de olhos, tanto ao redor como por baixo das asas. Dia e noite repetem sem cessar: “Santo, santo, santoé o Senhor, o Deus todo-poderoso, que era, que é e que há de vir”. "},{"capitulo":"4","verso":"9","texto":"Toda vez que os seres viventes dão glória, honra e graças àquele que está assentado no trono e que vive para todo o sempre, "},{"capitulo":"4","verso":"10","texto":"os vinte e quatro anciãos se prostram diante daquele que está assentado no trono e adoram aquele que vive para todo o sempre. Eles lançam as suas coroas diante do trono, e dizem: "},{"capitulo":"4","verso":"11","texto":"“Tu, Senhor e Deus nosso, és digno de recebera glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas existem e foram criadas”. "},{"capitulo":"5","verso":"1","texto":"Então vi na mão direita daquele que está assentado no trono um livro em forma de rolo, escrito de ambos os lados e selado com sete selos. "},{"capitulo":"5","verso":"2","texto":"Vi um anjo poderoso, proclamando em alta voz: “Quem é digno de romper os selos e de abrir o livro?” "},{"capitulo":"5","verso":"3","texto":"Mas não havia ninguém, nem no céu nem na terra nem debaixo da terra, que pudesse abrir o livro, ou sequer olhar para ele. "},{"capitulo":"5","verso":"4","texto":"Eu chorava muito, porque não se encontrou ninguém que fosse digno de abrir o livro e de olhar para ele. "},{"capitulo":"5","verso":"5","texto":"Então um dos anciãos me disse: “Não chore! Eis que o Leão da tribo de Judá, a Raiz de Davi, venceu para abrir o livro e os seus sete selos”. "},{"capitulo":"5","verso":"6","texto":"Depois vi um Cordeiro, que parecia ter estado morto, em pé, no centro do trono, cercado pelos quatro seres viventes e pelos anciãos. Ele tinha sete chifres e sete olhos, que são os sete espíritos de Deus enviados a toda a terra. "},{"capitulo":"5","verso":"7","texto":"Ele se aproximou e recebeu o livro da mão direita daquele que estava assentado no trono. "},{"capitulo":"5","verso":"8","texto":"Ao recebê-lo, os quatro seres viventes e os vinte e quatro anciãos prostraram-se diante do Cordeiro. Cada um deles tinha uma harpa e taças de ouro cheias de incenso, que são as orações dos santos; "},{"capitulo":"5","verso":"9","texto":"e eles cantavam um cântico novo: Tu és digno de receber o livro e de abrir os seus selos, pois foste morto, e com teu sangue compraste para Deus gente de toda tribo, língua, povo e nação. "},{"capitulo":"5","verso":"10","texto":"Tu os constituíste reino e sacerdotes para o nosso Deus, e eles reinarão sobre a terra. "},{"capitulo":"5","verso":"11","texto":"Então olhei e ouvi a voz de muitos anjos, milhares de milhares e milhões de milhões. Eles rodeavam o trono, bem como os seres viventes e os anciãos, "},{"capitulo":"5","verso":"12","texto":"e cantavam em alta voz: “Digno é o Cordeiro que foi morto de receber poder, riqueza, sabedoria, força, honra, glória e louvor!” "},{"capitulo":"5","verso":"13","texto":"Depois ouvi todas as criaturas existentes no céu, na terra, debaixo da terra e no mar, e tudo o que neles há, que diziam: “Àquele que está assentado no trono e ao Cordeiro sejam o louvor, a honra, a glória e o poder, para todo o sempre!” "},{"capitulo":"5","verso":"14","texto":"Os quatro seres viventes disseram: “Amém”, e os anciãos prostraram-se e o adoraram. "},{"capitulo":"6","verso":"1","texto":"Observei quando o Cordeiro abriu o primeiro dos sete selos. Então ouvi um dos seres viventes dizer com voz de trovão: “Venha!” "},{"capitulo":"6","verso":"2","texto":"Olhei, e diante de mim estava um cavalo branco. Seu cavaleiro empunhava um arco, e foi-lhe dada uma coroa; ele cavalgava como vencedor determinado a vencer. "},{"capitulo":"6","verso":"3","texto":"Quando o Cordeiro abriu o segundo selo, ouvi o segundo ser vivente dizer: “Venha!” "},{"capitulo":"6","verso":"4","texto":"Então saiu outro cavalo; e este era vermelho. Seu cavaleiro recebeu poder para tirar a paz da terra e fazer que os homens se matassem uns aos outros. E lhe foi dada uma grande espada. "},{"capitulo":"6","verso":"5","texto":"Quando o Cordeiro abriu o terceiro selo, ouvi o terceiro ser vivente dizer: “Venha!”  Olhei, e diante de mim estava um cavalo preto. Seu cavaleiro tinha na mão uma balança. "},{"capitulo":"6","verso":"6","texto":"Então ouvi o que parecia uma voz entre os quatro seres viventes, dizendo: “Um quilo de trigo por um denário, e três quilos de cevada por um denário, e não danifique o azeite e o vinho!” "},{"capitulo":"6","verso":"7","texto":"Quando o Cordeiro abriu o quarto selo, ouvi a voz do quarto ser vivente dizer: “Venha!” "},{"capitulo":"6","verso":"8","texto":"Olhei, e diante de mim estava um cavalo amarelo. Seu cavaleiro chamava-se Morte, e o Hades o seguia de perto. Foi-lhes dado poder sobre um quarto da terra para matar pela espada, pela fome, por pragas e por meio dos animais selvagens da terra. "},{"capitulo":"6","verso":"9","texto":"Quando ele abriu o quinto selo, vi debaixo do altar as almas daqueles que haviam sido mortos por causa da palavra de Deus e do testemunho que deram. "},{"capitulo":"6","verso":"10","texto":"Eles clamavam em alta voz: “Até quando, ó Soberano, santo e verdadeiro, esperarás para julgar os habitantes da terra e vingar o nosso sangue?” "},{"capitulo":"6","verso":"11","texto":"Então cada um deles recebeu uma veste branca, e foi-lhes dito que esperassem um pouco mais, até que se completasse o número dos seus conservos e irmãos, que deveriam ser mortos como eles. "},{"capitulo":"6","verso":"12","texto":"Observei quando ele abriu o sexto selo. Houve um grande terremoto. O sol ficou escuro como tecido de crina negra, toda a lua tornou-se vermelha como sangue, "},{"capitulo":"6","verso":"13","texto":"e as estrelas do céu caíram sobre a terra como figos verdes caem da figueira quando sacudidos por um vento forte. "},{"capitulo":"6","verso":"14","texto":"O céu se recolheu como se enrola um pergaminho, e todas as montanhas e ilhas foram removidas de seus lugares. "},{"capitulo":"6","verso":"15","texto":"Então os reis da terra, os príncipes, os generais, os ricos, os poderosos — todos, escravos e livres, esconderam-se em cavernas e entre as rochas das montanhas. "},{"capitulo":"6","verso":"16","texto":"Eles gritavam às montanhas e às rochas: Caiam sobre nós e escondam-nos da face daquele que está assentado no trono e da ira do Cordeiro! "},{"capitulo":"6","verso":"17","texto":"Pois chegou o grande dia da ira deles; e quem poderá suportar? "},{"capitulo":"7","verso":"1","texto":"Depois disso vi quatro anjos em pé nos quatro cantos da terra, retendo os quatro ventos, para impedir que qualquer vento soprasse na terra, no mar ou em qualquer árvore. "},{"capitulo":"7","verso":"2","texto":"Então vi outro anjo subindo do Oriente, tendo o selo do Deus vivo. Ele bradou em alta voz aos quatro anjos a quem havia sido dado poder para danificar a terra e o mar: "},{"capitulo":"7","verso":"3","texto":"“Não danifiquem, nem a terra, nem o mar, nem as árvores, até que selemos as testas dos servos do nosso Deus”. "},{"capitulo":"7","verso":"4","texto":"Então ouvi o número dos que foram selados: cento e quarenta e quatro mil, de todas as tribos de Israel. "},{"capitulo":"7","verso":"5","texto":"Da tribo de Judá foram selados doze mil, da tribo de Rúben, doze mil, da tribo de Gade, doze mil, "},{"capitulo":"7","verso":"6","texto":"da tribo de Aser, doze mil, da tribo de Naftali, doze mil, da tribo de Manassés, doze mil, "},{"capitulo":"7","verso":"7","texto":"da tribo de Simeão, doze mil, da tribo de Levi, doze mil, da tribo de Issacar, doze mil, "},{"capitulo":"7","verso":"8","texto":"da tribo de Zebulom, doze mil, da tribo de José, doze mil, da tribo de Benjamim, doze mil. "},{"capitulo":"7","verso":"9","texto":"Depois disso olhei, e diante de mim estava uma grande multidão que ninguém podia contar, de todas as nações, tribos, povos e línguas, em pé, diante do trono e do Cordeiro, com vestes brancas e segurando palmas. "},{"capitulo":"7","verso":"10","texto":"E clamavam em alta voz: “A salvação pertence ao nosso Deus, que se assenta no trono, e ao Cordeiro”. "},{"capitulo":"7","verso":"11","texto":"Todos os anjos estavam em pé ao redor do trono, dos anciãos e dos quatro seres viventes. Eles se prostraram com o rosto em terra diante do trono e adoraram a Deus, "},{"capitulo":"7","verso":"12","texto":"dizendo: “Amém! Louvor e glória, sabedoria, ação de graças, honra, poder e força sejam ao nosso Deus para todo o sempre. Amém!” "},{"capitulo":"7","verso":"13","texto":"Então um dos anciãos me perguntou: “Quem são estes que estão vestidos de branco, e de onde vieram?” "},{"capitulo":"7","verso":"14","texto":"Respondi: Senhor, tu o sabes. E ele disse: Estes são os que vieram da grande tribulação e lavaram as suas vestes e as alvejaram no sangue do Cordeiro. "},{"capitulo":"7","verso":"15","texto":"Por isso, eles estão diante do trono de Deus e o servem dia e noite em seu santuário; e aquele que está assentado no trono estenderá sobre eles o seu tabernáculo. "},{"capitulo":"7","verso":"16","texto":"Nunca mais terão fome, nunca mais terão sede. Não os afligirá o sol, nem qualquer calor abrasador, "},{"capitulo":"7","verso":"17","texto":"pois o Cordeiro que está no centro do trono será o seu Pastor; ele os guiará às fontes de água viva. E Deus enxugará dos seus olhos toda lágrima. "},{"capitulo":"8","verso":"1","texto":"Quando ele abriu o sétimo selo, houve silêncio nos céus cerca de meia hora. "},{"capitulo":"8","verso":"2","texto":"Vi os sete anjos que se acham em pé diante de Deus; a eles foram dadas sete trombetas. "},{"capitulo":"8","verso":"3","texto":"Outro anjo, que trazia um incensário de ouro, aproximou-se e se colocou em pé junto ao altar. A ele foi dado muito incenso para oferecer com as orações de todos os santos sobre o altar de ouro diante do trono. "},{"capitulo":"8","verso":"4","texto":"E da mão do anjo subiu diante de Deus a fumaça do incenso com as orações dos santos. "},{"capitulo":"8","verso":"5","texto":"Então o anjo pegou o incensário, encheu-o com fogo do altar e lançou-o sobre a terra; e houve trovões, vozes, relâmpagos e um terremoto. "},{"capitulo":"8","verso":"6","texto":"Então os sete anjos, que tinham as sete trombetas, prepararam-se para tocá-las. "},{"capitulo":"8","verso":"7","texto":"O primeiro anjo tocou a sua trombeta, e granizo e fogo misturado com sangue foram lançados sobre a terra. Foi queimado um terço da terra, um terço das árvores e toda a relva verde. "},{"capitulo":"8","verso":"8","texto":"O segundo anjo tocou a sua trombeta, e algo como um grande monte em chamas foi lançado ao mar. Um terço do mar transformou-se em sangue, "},{"capitulo":"8","verso":"9","texto":"morreu um terço das criaturas do mar e foi destruído um terço das embarcações. "},{"capitulo":"8","verso":"10","texto":"O terceiro anjo tocou a sua trombeta, e caiu do céu uma grande estrela, queimando como tocha, sobre um terço dos rios e das fontes de águas; "},{"capitulo":"8","verso":"11","texto":"o nome da estrela é Absinto. Tornou-se amargo um terço das águas, e muitos morreram pela ação das águas que se tornaram amargas. "},{"capitulo":"8","verso":"12","texto":"O quarto anjo tocou a sua trombeta, e foi ferido um terço do sol, um terço da lua e um terço das estrelas, de forma que um terço deles escureceu. Um terço do dia ficou sem luz, e também um terço da noite. "},{"capitulo":"8","verso":"13","texto":"Enquanto eu olhava, ouvi uma águia que voava pelo meio do céu e dizia em alta voz: “Ai, ai, ai dos que habitam na terra, por causa do toque das trombetas que está prestes a ser dado pelos três outros anjos!” "},{"capitulo":"9","verso":"1","texto":"O quinto anjo tocou a sua trombeta, e vi uma estrela que havia caído do céu sobre a terra. À estrela foi dada a chave do poço do Abismo. "},{"capitulo":"9","verso":"2","texto":"Quando ela abriu o Abismo, subiu dele fumaça como a de uma gigantesca fornalha. O sol e o céu escureceram com a fumaça que saía do Abismo. "},{"capitulo":"9","verso":"3","texto":"Da fumaça saíram gafanhotos que vieram sobre a terra, e lhes foi dado poder como o dos escorpiões da terra. "},{"capitulo":"9","verso":"4","texto":"Eles receberam ordens para não causar dano nem à relva da terra, nem a qualquer planta ou árvore, mas apenas àqueles que não tinham o selo de Deus na testa. "},{"capitulo":"9","verso":"5","texto":"Não lhes foi dado poder para matá-los, mas sim para causar-lhes tormento durante cinco meses. A agonia que eles sofreram era como a da picada do escorpião. "},{"capitulo":"9","verso":"6","texto":"Naqueles dias os homens procurarão a morte, mas não a encontrarão; desejarão morrer, mas a morte fugirá deles. "},{"capitulo":"9","verso":"7","texto":"Os gafanhotos pareciam cavalos preparados para a batalha. Tinham sobre a cabeça algo como coroas de ouro, e o rosto deles parecia rosto humano. "},{"capitulo":"9","verso":"8","texto":"Os cabelos deles eram como os de mulher e os dentes como os de leão. "},{"capitulo":"9","verso":"9","texto":"Tinham couraças como couraças de ferro, e o som das suas asas era como o barulho de muitos cavalos e carruagens correndo para a batalha. "},{"capitulo":"9","verso":"10","texto":"Tinham caudas e ferrões como de escorpiões, e na cauda tinham poder para causar tormento aos homens durante cinco meses. "},{"capitulo":"9","verso":"11","texto":"Tinham um rei sobre eles, o anjo do Abismo, cujo nome, em hebraico, é Abadom e, em grego, Apoliom. "},{"capitulo":"9","verso":"12","texto":"O primeiro ai passou; dois outros ais ainda virão. "},{"capitulo":"9","verso":"13","texto":"O sexto anjo tocou a sua trombeta, e ouvi uma voz que vinha das pontas do altar de ouro que está diante de Deus. "},{"capitulo":"9","verso":"14","texto":"Ela disse ao sexto anjo que tinha a trombeta: “Solte os quatro anjos que estão amarrados junto ao grande rio Eufrates”. "},{"capitulo":"9","verso":"15","texto":"Os quatro anjos, que estavam preparados para aquela hora, dia, mês e ano, foram soltos para matar um terço da humanidade. "},{"capitulo":"9","verso":"16","texto":"O número dos cavaleiros que compunham os exércitos era de duzentos milhões; eu ouvi o seu número. "},{"capitulo":"9","verso":"17","texto":"Os cavalos e os cavaleiros que vi em minha visão tinham este aspecto: as suas couraças eram vermelhas como o fogo, azuis como o jacinto, e amarelas como o enxofre. A cabeça dos cavalos parecia a cabeça de um leão, e da boca lançavam fogo, fumaça e enxofre. "},{"capitulo":"9","verso":"18","texto":"Um terço da humanidade foi morto pelas três pragas: de fogo, fumaça e enxofre, que saíam das suas bocas. "},{"capitulo":"9","verso":"19","texto":"O poder dos cavalos estava na boca e na cauda; pois as suas caudas eram como cobras; tinham cabeças com as quais feriam as pessoas. "},{"capitulo":"9","verso":"20","texto":"O restante da humanidade que não morreu por essas pragas, nem assim se arrependeu das obras das suas mãos; eles não pararam de adorar os demônios e os ídolos de ouro, prata, bronze, pedra e madeira, ídolos que não podem ver, nem ouvir, nem andar. "},{"capitulo":"9","verso":"21","texto":"Também não se arrependeram dos seus assassinatos, das suas feitiçarias, da sua imoralidade sexual e dos seus roubos. "},{"capitulo":"10","verso":"1","texto":"Então vi outro anjo poderoso, que descia dos céus. Ele estava envolto numa nuvem, e havia um arco-íris acima de sua cabeça. Sua face era como o sol, e suas pernas eram como colunas de fogo. "},{"capitulo":"10","verso":"2","texto":"Ele segurava um livrinho, que estava aberto em sua mão. Colocou o pé direito sobre o mar e o pé esquerdo sobre a terra, "},{"capitulo":"10","verso":"3","texto":"e deu um alto brado, como o rugido de um leão. Quando ele bradou, os sete trovões falaram. "},{"capitulo":"10","verso":"4","texto":"Logo que os sete trovões falaram, eu estava prestes a escrever, mas ouvi uma voz dos céus, que disse: “Sele o que disseram os sete trovões, e não o escreva”. "},{"capitulo":"10","verso":"5","texto":"Então o anjo que eu tinha visto em pé sobre o mar e sobre a terra levantou a mão direita para o céu"},{"capitulo":"10","verso":"6","texto":"e jurou por aquele que vive para todo o sempre, que criou os céus e tudo o que neles há, a terra e tudo o que nela há, e o mar e tudo o que nele há, dizendo: Não haverá mais demora! "},{"capitulo":"10","verso":"7","texto":"Mas, nos dias em que o sétimo anjo estiver para tocar sua trombeta, vai cumprir-se o mistério de Deus, da forma como ele o anunciou aos seus servos, os profetas. "},{"capitulo":"10","verso":"8","texto":"Depois falou comigo mais uma vez a voz que eu tinha ouvido falar dos céus: “Vá, pegue o livro aberto que está na mão do anjo que se encontra em pé sobre o mar e sobre a terra”. "},{"capitulo":"10","verso":"9","texto":"Assim me aproximei do anjo e lhe pedi que me desse o livrinho. Ele me disse: “Pegue-o e coma-o! Ele será amargo em seu estômago, mas em sua boca será doce como mel”. "},{"capitulo":"10","verso":"10","texto":"Peguei o livrinho da mão do anjo e o comi. Ele me pareceu doce como mel em minha boca; mas, ao comê-lo, senti que o meu estômago ficou amargo. "},{"capitulo":"10","verso":"11","texto":"Então me foi dito: “É preciso que você profetize de novo acerca de muitos povos, nações, línguas e reis”. "},{"capitulo":"11","verso":"1","texto":"Deram-me um caniço semelhante a uma vara de medir, e me disseram: Vá e meça o templo de Deus e o altar, e conte os adoradores que lá estiverem. "},{"capitulo":"11","verso":"2","texto":"Exclua, porém, o pátio exterior; não o meça, pois ele foi dado aos gentios. Eles pisarão a cidade santa durante quarenta e dois meses. "},{"capitulo":"11","verso":"3","texto":"Darei poder às minhas duas testemunhas, e elas profetizarão durante mil duzentos e sessenta dias, vestidas de pano de saco. "},{"capitulo":"11","verso":"4","texto":"Estas são as duas oliveiras e os dois candelabros que permanecem diante do Senhor da terra. "},{"capitulo":"11","verso":"5","texto":"Se alguém quiser causar-lhes dano, da boca deles sairá fogo que devorará os seus inimigos. É assim que deve morrer qualquer pessoa que quiser causar-lhes dano. "},{"capitulo":"11","verso":"6","texto":"Estes homens têm poder para fechar o céu, de modo que não chova durante o tempo em que estiverem profetizando, e têm poder para transformar a água em sangue e ferir a terra com toda sorte de pragas, quantas vezes desejarem. "},{"capitulo":"11","verso":"7","texto":"Quando eles tiverem terminado o seu testemunho, a besta que vem do Abismo os atacará. E irá vencê-los e matá-los. "},{"capitulo":"11","verso":"8","texto":"Os seus cadáveres ficarão expostos na rua principal da grande cidade, que figuradamente é chamada Sodoma e Egito, onde também foi crucificado o seu Senhor. "},{"capitulo":"11","verso":"9","texto":"Durante três dias e meio, gente de todos os povos, tribos, línguas e nações contemplarão os seus cadáveres e não permitirão que sejam sepultados. "},{"capitulo":"11","verso":"10","texto":"Os habitantes da terra se alegrarão por causa deles e festejarão, enviando presentes uns aos outros, pois esses dois profetas haviam atormentado os que habitam na terra. "},{"capitulo":"11","verso":"11","texto":"Mas, depois dos três dias e meio, entrou neles um sopro de vida da parte de Deus, e eles ficaram em pé, e um grande terror tomou conta daqueles que os viram. "},{"capitulo":"11","verso":"12","texto":"Então eles ouviram uma forte voz dos céus que lhes disse: “Subam para cá”. E eles subiram para os céus numa nuvem, enquanto os seus inimigos olhavam. "},{"capitulo":"11","verso":"13","texto":"Naquela mesma hora houve um forte terremoto, e um décimo da cidade ruiu. Sete mil pessoas foram mortas no terremoto; os sobreviventes ficaram aterrorizados e deram glória ao Deus dos céus. "},{"capitulo":"11","verso":"14","texto":"O segundo ai passou; o terceiro ai virá em breve. "},{"capitulo":"11","verso":"15","texto":"O sétimo anjo tocou a sua trombeta, e houve fortes vozes nos céus que diziam: “O reino do mundo se tornou de nosso Senhor e do seu Cristo, e ele reinará para todo o sempre”. "},{"capitulo":"11","verso":"16","texto":"Os vinte e quatro anciãos que estavam assentados em seus tronos diante de Deus prostraram-se sobre seus rostos e adoraram a Deus, "},{"capitulo":"11","verso":"17","texto":"dizendo: Graças te damos, Senhor Deus todo-poderoso, que és e que eras, porque assumiste o teu grande poder e começaste a reinar. "},{"capitulo":"11","verso":"18","texto":"As nações se iraram; e chegou a tua ira. Chegou o tempo de julgares os mortos e de recompensares os teus servos, os profetas, os teus santos e os que temem o teu nome, tanto pequenos como grandes, e de destruir os que destroem a terra. "},{"capitulo":"11","verso":"19","texto":"Então foi aberto o santuário de Deus nos céus, e ali foi vista a arca da sua aliança. Houve relâmpagos, vozes, trovões, um terremoto e um grande temporal de granizo. "},{"capitulo":"12","verso":"1","texto":"Apareceu no céu um sinal extraordinário: uma mulher vestida do sol, com a lua debaixo dos seus pés e uma coroa de doze estrelas sobre a cabeça. "},{"capitulo":"12","verso":"2","texto":"Ela estava grávida e gritava de dor, pois estava para dar à luz. "},{"capitulo":"12","verso":"3","texto":"Então apareceu no céu outro sinal: um enorme dragão vermelho com sete cabeças e dez chifres, tendo sobre as cabeças sete coroas. "},{"capitulo":"12","verso":"4","texto":"Sua cauda arrastou consigo um terço das estrelas do céu, lançando-as na terra. O dragão colocou-se diante da mulher que estava para dar à luz, para devorar o seu filho no momento em que nascesse. "},{"capitulo":"12","verso":"5","texto":"Ela deu à luz um filho, um homem, que governará todas as nações com cetro de ferro. Seu filho foi arrebatado para junto de Deus e de seu trono. "},{"capitulo":"12","verso":"6","texto":"A mulher fugiu para o deserto, para um lugar que lhe havia sido preparado por Deus, para que ali a sustentassem durante mil duzentos e sessenta dias. "},{"capitulo":"12","verso":"7","texto":"Houve então uma guerra nos céus. Miguel e seus anjos lutaram contra o dragão, e o dragão e os seus anjos revidaram. "},{"capitulo":"12","verso":"8","texto":"Mas estes não foram suficientemente fortes, e assim perderam o seu lugar nos céus. "},{"capitulo":"12","verso":"9","texto":"O grande dragão foi lançado fora. Ele é a antiga serpente chamada Diabo ou Satanás, que engana o mundo todo. Ele e os seus anjos foram lançados à terra. "},{"capitulo":"12","verso":"10","texto":"Então ouvi uma forte voz dos céus que dizia: Agora veio a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, pois foi lançado fora o acusador dos nossos irmãos, que os acusa diante do nosso Deus, dia e noite. "},{"capitulo":"12","verso":"11","texto":"Eles o venceram pelo sangue do Cordeiro e pela palavra do testemunho que deram; diante da morte, não amaram a própria vida. "},{"capitulo":"12","verso":"12","texto":"Portanto, celebrem-no, ó céus, e os que neles habitam! Mas, ai da terra e do mar, pois o Diabo desceu até vocês! Ele está cheio de fúria, pois sabe que lhe resta pouco tempo. "},{"capitulo":"12","verso":"13","texto":"Quando o dragão foi lançado à terra, começou a perseguir a mulher que dera à luz o menino. "},{"capitulo":"12","verso":"14","texto":"Foram dadas à mulher as duas asas da grande águia, para que ela pudesse voar para o lugar que lhe havia sido preparado no deserto, onde seria sustentada durante um tempo, tempos e meio tempo, fora do alcance da serpente. "},{"capitulo":"12","verso":"15","texto":"Então a serpente fez jorrar da sua boca água como um rio, para alcançar a mulher e arrastá-la com a correnteza. "},{"capitulo":"12","verso":"16","texto":"A terra, porém, ajudou a mulher, abrindo a boca e engolindo o rio que o dragão fizera jorrar da sua boca. "},{"capitulo":"12","verso":"17","texto":"O dragão irou-se contra a mulher e saiu para guerrear contra o restante da sua descendência, os que obedecem aos mandamentos de Deus e se mantêm fiéis ao testemunho de Jesus. "},{"capitulo":"12","verso":"18","texto":"Então o dragão se pôs em pé na areia do mar. "},{"capitulo":"13","verso":"1","texto":"Vi uma besta que saía do mar. Tinha dez chifres e sete cabeças, com dez coroas, uma sobre cada chifre, e em cada cabeça um nome de blasfêmia. "},{"capitulo":"13","verso":"2","texto":"A besta que vi era semelhante a um leopardo, mas tinha pés como os de urso e boca como a de leão. O dragão deu à besta o seu poder, o seu trono e grande autoridade. "},{"capitulo":"13","verso":"3","texto":"Uma das cabeças da besta parecia ter sofrido um ferimento mortal, mas o ferimento mortal foi curado. Todo o mundo ficou maravilhado e seguiu a besta. "},{"capitulo":"13","verso":"4","texto":"Adoraram o dragão, que tinha dado autoridade à besta, e também adoraram a besta, dizendo: “Quem é como a besta? Quem pode guerrear contra ela?” "},{"capitulo":"13","verso":"5","texto":"À besta foi dada uma boca para falar palavras arrogantes e blasfemas, e lhe foi dada autoridade para agir durante quarenta e dois meses. "},{"capitulo":"13","verso":"6","texto":"Ela abriu a boca para blasfemar contra Deus e amaldiçoar o seu nome e o seu tabernáculo, os que habitam nos céus. "},{"capitulo":"13","verso":"7","texto":"Foi-lhe dado poder para guerrear contra os santos e vencê-los. Foi-lhe dada autoridade sobre toda tribo, povo, língua e nação. "},{"capitulo":"13","verso":"8","texto":"Todos os habitantes da terra adorarão a besta, a saber, todos aqueles que não tiveram seus nomes escritos no livro da vida do Cordeiro que foi morto desde a criação do mundo. "},{"capitulo":"13","verso":"9","texto":"Aquele que tem ouvidos ouça: "},{"capitulo":"13","verso":"10","texto":"Se alguém há de ir para o cativeiro, para o cativeiro irá. Se alguém há de ser mortoà espada, morto à espada haverá de ser. Aqui estão a perseverança e a fidelidade dos santos. "},{"capitulo":"13","verso":"11","texto":"Então vi outra besta que saía da terra, com dois chifres como cordeiro, mas que falava como dragão. "},{"capitulo":"13","verso":"12","texto":"Exercia toda a autoridade da primeira besta, em nome dela, e fazia a terra e seus habitantes adorarem a primeira besta, cujo ferimento mortal havia sido curado. "},{"capitulo":"13","verso":"13","texto":"E realizava grandes sinais, chegando a fazer descer fogo do céu à terra, à vista dos homens. "},{"capitulo":"13","verso":"14","texto":"Por causa dos sinais que lhe foi permitido realizar em nome da primeira besta, ela enganou os habitantes da terra. Ordenou-lhes que fizessem uma imagem em honra à besta que fora ferida pela espada e contudo revivera. "},{"capitulo":"13","verso":"15","texto":"Foi-lhe dado poder para dar fôlego à imagem da primeira besta, de modo que ela podia falar e fazer que fossem mortos todos os que se recusassem a adorar a imagem. "},{"capitulo":"13","verso":"16","texto":"Também obrigou todos, pequenos e grandes, ricos e pobres, livres e escravos, a receberem certa marca na mão direita ou na testa, "},{"capitulo":"13","verso":"17","texto":"para que ninguém pudesse comprar nem vender, a não ser quem tivesse a marca, que é o nome da besta ou o número do seu nome. "},{"capitulo":"13","verso":"18","texto":"Aqui há sabedoria. Aquele que tem entendimento calcule o número da besta, pois é número de homem. Seu número é seiscentos e sessenta e seis. "},{"capitulo":"14","verso":"1","texto":"Então olhei, e diante de mim estava o Cordeiro, em pé sobre o monte Sião, e com ele cento e quarenta e quatro mil que traziam escritos na testa o nome dele e o nome de seu Pai. "},{"capitulo":"14","verso":"2","texto":"Ouvi um som dos céus como o de muitas águas e de um forte trovão. Era como o de harpistas tocando seus instrumentos. "},{"capitulo":"14","verso":"3","texto":"Eles cantavam um cântico novo diante do trono, dos quatro seres viventes e dos anciãos. Ninguém podia aprender o cântico, a não ser os cento e quarenta e quatro mil que haviam sido comprados da terra. "},{"capitulo":"14","verso":"4","texto":"Estes são os que não se contaminaram com mulheres, pois se conservaram castos e seguem o Cordeiro por onde quer que ele vá. Foram comprados dentre os homens e ofertados como primícias a Deus e ao Cordeiro. "},{"capitulo":"14","verso":"5","texto":"Mentira nenhuma foi encontrada em suas bocas; são imaculados. "},{"capitulo":"14","verso":"6","texto":"Então vi outro anjo, que voava pelo céu e tinha na mão o evangelho eterno para proclamar aos que habitam na terra, a toda nação, tribo, língua e povo. "},{"capitulo":"14","verso":"7","texto":"Ele disse em alta voz: “Temam a Deus e glorifiquem-no, pois chegou a hora do seu juízo. Adorem aquele que fez os céus, a terra, o mar e as fontes das águas”. "},{"capitulo":"14","verso":"8","texto":"Um segundo anjo o seguiu, dizendo: “Caiu! Caiu a grande Babilônia que fez todas as nações beberem do vinho da fúria da sua prostituição!” "},{"capitulo":"14","verso":"9","texto":"Um terceiro anjo os seguiu, dizendo em alta voz: Se alguém adorar a besta e a sua imagem e receber a sua marca na testa ou na mão, "},{"capitulo":"14","verso":"10","texto":"também beberá do vinho do furor de Deus que foi derramado sem mistura no cálice da sua ira. Será ainda atormentado com enxofre ardente na presença dos santos anjos e do Cordeiro, "},{"capitulo":"14","verso":"11","texto":"e a fumaça do tormento de tais pessoas sobe para todo o sempre. Para todos os que adoram a besta e a sua imagem, e para quem recebe a marca do seu nome, não há descanso, dia e noite. "},{"capitulo":"14","verso":"12","texto":"Aqui está a perseverança dos santos que obedecem aos mandamentos de Deus e permanecem fiéis a Jesus. "},{"capitulo":"14","verso":"13","texto":"Então ouvi uma voz dos céus dizendo: “Escreva: Felizes os mortos que morrem no Senhor de agora em diante”. Diz o Espírito: “Sim, eles descansarão das suas fadigas, pois as suas obras os seguirão”. "},{"capitulo":"14","verso":"14","texto":"Olhei, e diante de mim estava uma nuvem branca e, assentado sobre a nuvem, alguém “semelhante a um filho de homem” . Ele estava com uma coroa de ouro na cabeça e uma foice afiada na mão. "},{"capitulo":"14","verso":"15","texto":"Então saiu do santuário um outro anjo, que bradou em alta voz àquele que estava assentado sobre a nuvem: “Tome a sua foice e faça a colheita, pois a safra da terra está madura; chegou a hora de colhê-la”. "},{"capitulo":"14","verso":"16","texto":"Assim, aquele que estava assentado sobre a nuvem passou sua foice pela terra, e a terra foi ceifada. "},{"capitulo":"14","verso":"17","texto":"Outro anjo saiu do santuário dos céus, trazendo também uma foice afiada. "},{"capitulo":"14","verso":"18","texto":"E ainda outro anjo, que tem autoridade sobre o fogo, saiu do altar e bradou em alta voz àquele que tinha a foice afiada: “Tome sua foice afiada e ajunte os cachos de uva da videira da terra, porque as suas uvas estão maduras!” "},{"capitulo":"14","verso":"19","texto":"O anjo passou a foice pela terra, ajuntou as uvas e as lançou no grande lagar da ira de Deus. "},{"capitulo":"14","verso":"20","texto":"Elas foram pisadas no lagar, fora da cidade, e correu sangue do lagar, chegando ao nível dos freios dos cavalos, numa distância de cerca de trezentos quilômetros. "},{"capitulo":"15","verso":"1","texto":"Vi no céu outro sinal, grande e maravilhoso: sete anjos com as sete últimas pragas, pois com elas se completa a ira de Deus. "},{"capitulo":"15","verso":"2","texto":"Vi algo semelhante a um mar de vidro misturado com fogo, e, em pé, junto ao mar, os que tinham vencido a besta, a sua imagem e o número do seu nome. Eles seguravam harpas que lhes haviam sido dadas por Deus, "},{"capitulo":"15","verso":"3","texto":"e cantavam o cântico de Moisés, servo de Deus, e o cântico do Cordeiro: Grandes e maravilhosas são as tuas obras, Senhor Deus todo-poderoso. Justos e verdadeiros são os teus caminhos, ó Rei das nações. "},{"capitulo":"15","verso":"4","texto":"Quem não te temerá, ó Senhor? Quem não glorificará o teu nome? Pois tu somente és santo. Todas as nações virão à tua presença e te adorarão, pois os teus atos de justiças e tornaram manifestos. "},{"capitulo":"15","verso":"5","texto":"Depois disso olhei e vi que se abriu nos céus o santuário, o tabernáculo da aliança. "},{"capitulo":"15","verso":"6","texto":"Saíram do santuário os sete anjos com as sete pragas. Eles estavam vestidos de linho puro e resplandecente, e tinham cinturões de ouro ao redor do peito. "},{"capitulo":"15","verso":"7","texto":"E um dos quatro seres viventes deu aos sete anjos sete taças de ouro cheias da ira de Deus, que vive para todo o sempre. "},{"capitulo":"15","verso":"8","texto":"O santuário ficou cheio da fumaça da glória de Deus e do seu poder, e ninguém podia entrar no santuário enquanto não se completassem as sete pragas dos sete anjos. "},{"capitulo":"16","verso":"1","texto":"Então ouvi uma forte voz que vinha do santuário e dizia aos sete anjos: “Vão derramar sobre a terra as sete taças da ira de Deus”. "},{"capitulo":"16","verso":"2","texto":"O primeiro anjo foi e derramou a sua taça pela terra, e abriram-se feridas malignas e dolorosas naqueles que tinham a marca da besta e adoravam a sua imagem. "},{"capitulo":"16","verso":"3","texto":"O segundo anjo derramou a sua taça no mar, e este se transformou em sangue como de um morto, e morreu toda criatura que vivia no mar. "},{"capitulo":"16","verso":"4","texto":"O terceiro anjo derramou a sua taça nos rios e nas fontes, e eles se transformaram em sangue. "},{"capitulo":"16","verso":"5","texto":"Então ouvi o anjo que tem autoridade sobre as águas dizer: Tu és justo, tu, o Santo, que és e que eras, porque julgaste estas coisas; "},{"capitulo":"16","verso":"6","texto":"pois eles derramaram o sangue dos teus santos e dos teus profetas, e tu lhes deste sangue para beber, como eles merecem. "},{"capitulo":"16","verso":"7","texto":"E ouvi o altar responder: “Sim, Senhor Deus todo-poderoso, verdadeiros e justos são os teus juízos”. "},{"capitulo":"16","verso":"8","texto":"O quarto anjo derramou a sua taça no sol, e foi dado poder ao sol para queimar os homens com fogo. "},{"capitulo":"16","verso":"9","texto":"Estes foram queimados pelo forte calor e amaldiçoaram o nome de Deus, que tem domínio sobre estas pragas; contudo, recusaram arrepender-se e glorificá-lo. "},{"capitulo":"16","verso":"10","texto":"O quinto anjo derramou a sua taça sobre o trono da besta, cujo reino ficou em trevas. De tanta agonia, os homens mordiam a própria língua, "},{"capitulo":"16","verso":"11","texto":"e blasfemavam contra o Deus dos céus, por causa das suas dores e das suas feridas; contudo, recusaram arrepender-se das obras que haviam praticado. "},{"capitulo":"16","verso":"12","texto":"O sexto anjo derramou a sua taça sobre o grande rio Eufrates, e secaram-se as suas águas para que fosse preparado o caminho para os reis que vêm do Oriente. "},{"capitulo":"16","verso":"13","texto":"Então vi saírem da boca do dragão, da boca da besta e da boca do falso profeta três espíritos imundos semelhantes a rãs. "},{"capitulo":"16","verso":"14","texto":"São espíritos de demônios que realizam sinais milagrosos; eles vão aos reis de todo o mundo, a fim de reuni-los para a batalha do grande dia do Deus todo-poderoso. "},{"capitulo":"16","verso":"15","texto":"“Eis que venho como ladrão! Feliz aquele que permanece vigilante e conserva consigo as suas vestes, para que não ande nu e não seja vista a sua vergonha.” "},{"capitulo":"16","verso":"16","texto":"Então os três espíritos os reuniram no lugar que, em hebraico, é chamado Armagedom. "},{"capitulo":"16","verso":"17","texto":"O sétimo anjo derramou a sua taça no ar, e do santuário saiu uma forte voz que vinha do trono, dizendo: “Está feito!” "},{"capitulo":"16","verso":"18","texto":"Houve, então, relâmpagos, vozes, trovões e um forte terremoto. Nunca havia ocorrido um terremoto tão forte como esse desde que o homem existe sobre a terra. "},{"capitulo":"16","verso":"19","texto":"A grande cidade foi dividida em três partes, e as cidades das nações se desmoronaram. Deus lembrou-se da grande Babilônia e lhe deu o cálice do vinho do furor da sua ira. "},{"capitulo":"16","verso":"20","texto":"Todas as ilhas fugiram, e as montanhas desapareceram. "},{"capitulo":"16","verso":"21","texto":"Caíram sobre os homens, vindas do céu, enormes pedras de granizo, de cerca de trinta e cinco quilos cada; eles blasfemaram contra Deus por causa do granizo, pois a praga fora terrível. "},{"capitulo":"17","verso":"1","texto":"Um dos sete anjos que tinham as sete taças aproximou-se e me disse: Venha, eu lhe mostrarei o julgamento da grande prostituta que está sentada sobre muitas águas, "},{"capitulo":"17","verso":"2","texto":"com quem os reis da terra se prostituíram; os habitantes da terra se embriagaram com o vinho da sua prostituição. "},{"capitulo":"17","verso":"3","texto":"Então o anjo me levou no Espírito para um deserto. Ali vi uma mulher montada numa besta vermelha, que estava coberta de nomes blasfemos e que tinha sete cabeças e dez chifres. "},{"capitulo":"17","verso":"4","texto":"A mulher estava vestida de púrpura e vermelho, e adornada de ouro, pedras preciosas e pérolas. Segurava um cálice de ouro, cheio de coisas repugnantes e da impureza da sua prostituição. "},{"capitulo":"17","verso":"5","texto":"Em sua testa havia esta inscrição: MISTÉRIO: BABILÔNIA, A GRANDE; A MÃE DAS PROSTITUTASE DAS PRÁTICAS REPUGNANTES DA TERRA. "},{"capitulo":"17","verso":"6","texto":"Vi que a mulher estava embriagada com o sangue dos santos, o sangue das testemunhas de Jesus. Quando a vi, fiquei muito admirado. "},{"capitulo":"17","verso":"7","texto":"Então o anjo me disse: Por que você está admirado? Eu lhe explicarei o mistério dessa mulher e da besta sobre a qual ela está montada, que tem sete cabeças e dez chifres. "},{"capitulo":"17","verso":"8","texto":"A besta que você viu, era e já não é. Ela está para subir do Abismo e caminha para a perdição. Os habitantes da terra, cujos nomes não foram escritos no livro da vida desde a criação do mundo, ficarão admirados quando virem a besta, porque ela era, agora não é, e entretanto virá. "},{"capitulo":"17","verso":"9","texto":"Aqui se requer mente sábia. As sete cabeças são sete colinas sobre as quais está sentada a mulher. "},{"capitulo":"17","verso":"10","texto":"São também sete reis. Cinco já caíram, um ainda existe, e o outro ainda não surgiu; mas, quando surgir, deverá permanecer durante pouco tempo. "},{"capitulo":"17","verso":"11","texto":"A besta que era, e agora não é, é o oitavo rei. É um dos sete, e caminha para a perdição. "},{"capitulo":"17","verso":"12","texto":"Os dez chifres que você viu são dez reis que ainda não receberam reino, mas que por uma hora receberão autoridade como reis, junto com a besta. "},{"capitulo":"17","verso":"13","texto":"Eles têm um único propósito, e darão seu poder e sua autoridade à besta. "},{"capitulo":"17","verso":"14","texto":"Guerrearão contra o Cordeiro, mas o Cordeiro os vencerá, pois é o Senhor dos senhores e o Rei dos reis; e vencerão com ele os seus chamados, escolhidos e fiéis. "},{"capitulo":"17","verso":"15","texto":"Então o anjo me disse: As águas que você viu, onde está sentada a prostituta, são povos, multidões, nações e línguas. "},{"capitulo":"17","verso":"16","texto":"A besta e os dez chifres que você viu odiarão a prostituta. Eles a levarão à ruína e a deixarão nua, comerão a sua carne e a destruirão com fogo, "},{"capitulo":"17","verso":"17","texto":"pois Deus colocou no coração deles o desejo de realizar o propósito que ele tem, levando-os a concordarem em dar à besta o poder que eles têm para reinar até que se cumpram as palavras de Deus. "},{"capitulo":"17","verso":"18","texto":"A mulher que você viu é a grande cidade que reina sobre os reis da terra. "},{"capitulo":"18","verso":"1","texto":"Depois disso vi outro anjo que descia dos céus. Tinha grande autoridade, e a terra foi iluminada por seu esplendor. "},{"capitulo":"18","verso":"2","texto":"E ele bradou com voz poderosa: Caiu! Caiu a grande Babilônia! Ela se tornou habitação de demônios e antro de todo espírito imundo, antro de toda ave impura e detestável, "},{"capitulo":"18","verso":"3","texto":"pois todas as nações beberam do vinho da fúria da sua prostituição. Os reis da terra se prostituíram com ela; à custa do seu luxo excessivo os negociantes da terra se enriqueceram. "},{"capitulo":"18","verso":"4","texto":"Então ouvi outra voz dos céus que dizia: Saiam dela, vocês, povo meu, para que vocês não participem dos seus pecados, para que as pragas que vão cair sobre ela não os atinjam! "},{"capitulo":"18","verso":"5","texto":"Pois os pecados da Babilônia acumularam-se até o céu, e Deus se lembrou dos seus crimes. "},{"capitulo":"18","verso":"6","texto":"Retribuam-lhe na mesma moeda; paguem-lhe em dobro pelo que fez; misturem para ela uma porção dupla no seu próprio cálice. "},{"capitulo":"18","verso":"7","texto":"Façam-lhe sofrer tanto tormento e tanta aflição como a glória e o luxo a que ela se entregou. Em seu coração ela se vangloriava: “Estou sentada como rainha; não sou viúva e jamais terei tristeza”. "},{"capitulo":"18","verso":"8","texto":"Por isso num só dia as suas pragas a alcançarão: morte, tristeza e fome; e o fogo a consumirá, pois poderoso é o Senhor Deus que a julga. "},{"capitulo":"18","verso":"9","texto":"Quando os reis da terra, que se prostituíram com ela e participaram do seu luxo, virem a fumaça do seu incêndio, chorarão e se lamentarão por ela. "},{"capitulo":"18","verso":"10","texto":"Amedrontados por causa do tormento dela, ficarão de longe e gritarão: &quot; “Ai! A grande cidade! Babilônia, cidade poderosa! Em apenas uma hora chegou a sua condenação!” "},{"capitulo":"18","verso":"11","texto":"Os negociantes da terra chorarão e se lamentarão por causa dela, porque ninguém mais compra a sua mercadoria: "},{"capitulo":"18","verso":"12","texto":"artigos como ouro, prata, pedras preciosas e pérolas; linho fino, púrpura, seda e tecido vermelho; todo tipo de madeira de cedro e peças de marfim, madeira preciosa, bronze, ferro e mármore; "},{"capitulo":"18","verso":"13","texto":"canela e outras especiarias, incenso, mirra e perfumes; vinho e azeite de oliva, farinha fina e trigo; bois e ovelhas, cavalos e carruagens, e corpos e almas de seres humanos. "},{"capitulo":"18","verso":"14","texto":"Eles dirão: “Foram-se as frutas que tanto lhe apeteciam! Todas as suas riquezas e todo o seu esplendor se desvaneceram; nunca mais serão recuperados”. "},{"capitulo":"18","verso":"15","texto":"Os negociantes dessas coisas, que enriqueceram à custa dela, ficarão de longe, amedrontados com o tormento dela, e chorarão e se lamentarão, "},{"capitulo":"18","verso":"16","texto":"gritando:  “Ai! A grande cidade, vestida de linho fino, de roupas de púrpura e vestes vermelhas, adornada de ouro, pedras preciosas e pérolas! "},{"capitulo":"18","verso":"17","texto":"Em apenas uma hora, tamanha riqueza foi arruinada!” Todos os pilotos, todos os passageiros e marinheiros dos navios e todos os que ganham a vida no mar ficarão de longe. "},{"capitulo":"18","verso":"18","texto":"Ao verem a fumaça do incêndio dela, exclamarão: “Que outra cidade jamais se igualou a esta grande cidade?”"},{"capitulo":"18","verso":"19","texto":"Lançarão pó sobre a cabeça e, lamentando-se e chorando, gritarão:  “Ai! A grande cidade! Graças à sua riqueza, nela prosperaram todos os que tinham navios no mar! Em apenas uma hora ela ficou em ruínas! "},{"capitulo":"18","verso":"20","texto":"Celebrem o que se deu com ela, ó céus! Celebrem, ó santos, apóstolos e profetas! Deus a julgou, retribuindo-lhe o que ela fez a vocês”. "},{"capitulo":"18","verso":"21","texto":"Então um anjo poderoso levantou uma pedra do tamanho de uma grande pedra de moinho, lançou-a ao mar e disse: Com igual violência será lançada por terra a grande cidade de Babilônia, para nunca mais ser encontrada. "},{"capitulo":"18","verso":"22","texto":"Nunca mais se ouvirá em seu meio o som dos harpistas, dos músicos, dos flautistas e dos tocadores de trombeta. Nunca mais se achará dentro de seus muros artífice algum, de qualquer profissão. Nunca mais se ouvirá em seu meio o ruído das pedras de moinho. "},{"capitulo":"18","verso":"23","texto":"Nunca mais brilhará dentro de seus muros a luz da candeia. Nunca mais se ouvirá alia voz do noivo e da noiva. Seus mercadores eram os grandes do mundo. Todas as nações foram seduzidas por suas feitiçarias. "},{"capitulo":"18","verso":"24","texto":"Nela foi encontrado sangue de profetas e de santos, e de todos os que foram assassinados na terra. "},{"capitulo":"19","verso":"1","texto":"Depois disso ouvi nos céus algo semelhante à voz de uma grande multidão, que exclamava: Aleluia! A salvação, a glória e o poder pertencem ao nosso Deus, "},{"capitulo":"19","verso":"2","texto":"pois verdadeiros e justos são os seus juízos. Ele condenou a grande prostituta que corrompia a terra com a sua prostituição. Ele cobrou dela o sangue dos seus servos. "},{"capitulo":"19","verso":"3","texto":"E mais uma vez a multidão exclamou: “Aleluia! A fumaça que dela vem, sobe para todo o sempre”. "},{"capitulo":"19","verso":"4","texto":"Os vinte e quatro anciãos e os quatro seres viventes prostraram-se e adoraram a Deus, que estava assentado no trono, e exclamaram: “Amém, Aleluia!” "},{"capitulo":"19","verso":"5","texto":"Então veio do trono uma voz, conclamando: “Louvem o nosso Deus, todos vocês, seus servos, vocês que o temem, tanto pequenos como grandes!” "},{"capitulo":"19","verso":"6","texto":"Então ouvi algo semelhante ao som de uma grande multidão, como o estrondo de muitas águas e fortes trovões, que bradava: Aleluia! , pois reina o Senhor, o nosso Deus, o Todo-poderoso. "},{"capitulo":"19","verso":"7","texto":"Regozijemo-nos! Vamos alegrar-nos e dar-lhe glória! Pois chegou a hora do casamento do Cordeiro, e a sua noiva já se aprontou. "},{"capitulo":"19","verso":"8","texto":"Para vestir-se, foi-lhe dado linho fino, brilhante e puro. O linho fino são os atos justos dos santos. "},{"capitulo":"19","verso":"9","texto":"E o anjo me disse: “Escreva: Felizes os convidados para o banquete do casamento do Cordeiro!”  E acrescentou: “Estas são as palavras verdadeiras de Deus”. "},{"capitulo":"19","verso":"10","texto":"Então caí aos seus pés para adorá-lo, mas ele me disse: “Não faça isso! Sou servo como você e como os seus irmãos que se mantêm fiéis ao testemunho de Jesus. Adore a Deus! O testemunho de Jesus é o espírito de profecia”. "},{"capitulo":"19","verso":"11","texto":"Vi os céus abertos e diante de mim um cavalo branco, cujo cavaleiro se chama Fiel e Verdadeiro. Ele julga e guerreia com justiça. "},{"capitulo":"19","verso":"12","texto":"Seus olhos são como chamas de fogo, e em sua cabeça há muitas coroas e um nome que só ele conhece, e ninguém mais. "},{"capitulo":"19","verso":"13","texto":"Está vestido com um manto tingido de sangue, e o seu nome é Palavra de Deus. "},{"capitulo":"19","verso":"14","texto":"Os exércitos dos céus o seguiam, vestidos de linho fino, branco e puro, e montados em cavalos brancos. "},{"capitulo":"19","verso":"15","texto":"De sua boca sai uma espada afiada, com a qual ferirá as nações. “Ele as governará com cetro de ferro.”  Ele pisa o lagar do vinho do furor da ira do Deus todo-poderoso. "},{"capitulo":"19","verso":"16","texto":"Em seu manto e em sua coxa está escrito este nome: REI DOS REISE SENHOR DOS SENHORES. "},{"capitulo":"19","verso":"17","texto":"Vi um anjo que estava em pé no sol e que clamava em alta voz a todas as aves que voavam pelo meio do céu: Venham, reúnam-se para o grande banquete de Deus, "},{"capitulo":"19","verso":"18","texto":"para comerem carne de reis, generais e poderosos, carne de cavalos e seus cavaleiros, carne de todos — livres e escravos, pequenos e grandes. "},{"capitulo":"19","verso":"19","texto":"Então vi a besta, os reis da terra e os seus exércitos reunidos para guerrearem contra aquele que está montado no cavalo e contra o seu exército. "},{"capitulo":"19","verso":"20","texto":"Mas a besta foi presa, e com ela o falso profeta que havia realizado os sinais milagrosos em nome dela, com os quais ele havia enganado os que receberam a marca da besta e adoraram a imagem dela. Os dois foram lançados vivos no lago de fogo que arde com enxofre. "},{"capitulo":"19","verso":"21","texto":"Os demais foram mortos com a espada que saía da boca daquele que está montado no cavalo. E todas as aves se fartaram com a carne deles. "},{"capitulo":"20","verso":"1","texto":"Vi descer dos céus um anjo que trazia na mão a chave do Abismo e uma grande corrente. "},{"capitulo":"20","verso":"2","texto":"Ele prendeu o dragão, a antiga serpente, que é o Diabo, Satanás, e o acorrentou por mil anos; "},{"capitulo":"20","verso":"3","texto":"lançou-o no Abismo, fechou-o e pôs um selo sobre ele, para assim impedi-lo de enganar as nações, até que terminassem os mil anos. Depois disso, é necessário que ele seja solto por um pouco de tempo. "},{"capitulo":"20","verso":"4","texto":"Vi tronos em que se assentaram aqueles a quem havia sido dada autoridade para julgar. Vi as almas dos que foram decapitados por causa do testemunho de Jesus e da palavra de Deus. Eles não tinham adorado a besta nem a sua imagem, e não tinham recebido a sua marca na testa nem nas mãos. Eles ressuscitaram e reinaram com Cristo durante mil anos. "},{"capitulo":"20","verso":"5","texto":"(O restante dos mortos não voltou a viver até se completarem os mil anos. ) Esta é a primeira ressurreição. "},{"capitulo":"20","verso":"6","texto":"Felizes e santos os que participam da primeira ressurreição! A segunda morte não tem poder sobre eles; serão sacerdotes de Deus e de Cristo, e reinarão com ele durante mil anos. "},{"capitulo":"20","verso":"7","texto":"Quando terminarem os mil anos, Satanás será solto da sua prisão"},{"capitulo":"20","verso":"8","texto":"e sairá para enganar as nações que estão nos quatro cantos da terra, Gogue e Magogue, a fim de reuni-las para a batalha. Seu número é como a areia do mar. "},{"capitulo":"20","verso":"9","texto":"As nações marcharam por toda a superfície da terra e cercaram o acampamento dos santos, a cidade amada; mas um fogo desceu do céu e as devorou. "},{"capitulo":"20","verso":"10","texto":"O Diabo, que as enganava, foi lançado no lago de fogo que arde com enxofre, onde já haviam sido lançados a besta e o falso profeta. Eles serão atormentados dia e noite, para todo o sempre. "},{"capitulo":"20","verso":"11","texto":"Depois vi um grande trono branco e aquele que nele estava assentado. A terra e o céu fugiram da sua presença, e não se encontrou lugar para eles. "},{"capitulo":"20","verso":"12","texto":"Vi também os mortos, grandes e pequenos, em pé diante do trono, e livros foram abertos. Outro livro foi aberto, o livro da vida. Os mortos foram julgados de acordo com o que tinham feito, segundo o que estava registrado nos livros. "},{"capitulo":"20","verso":"13","texto":"O mar entregou os mortos que nele havia, e a morte e o Hades entregaram os mortos que neles havia; e cada um foi julgado de acordo com o que tinha feito. "},{"capitulo":"20","verso":"14","texto":"Então a morte e o Hades foram lançados no lago de fogo. O lago de fogo é a segunda morte. "},{"capitulo":"20","verso":"15","texto":"Aqueles cujos nomes não foram encontrados no livro da vida foram lançados no lago de fogo. "},{"capitulo":"21","verso":"1","texto":"Então vi novos céus e nova terra, pois o primeiro céu e a primeira terra tinham passado; e o mar já não existia. "},{"capitulo":"21","verso":"2","texto":"Vi a Cidade Santa, a nova Jerusalém, que descia dos céus, da parte de Deus, preparada como uma noiva adornada para o seu marido. "},{"capitulo":"21","verso":"3","texto":"Ouvi uma forte voz que vinha do trono e dizia: Agora o tabernáculo de Deus está com os homens, com os quais ele viverá. Eles serão os seus povos; o próprio Deus estará com eles e será o seu Deus. "},{"capitulo":"21","verso":"4","texto":"Ele enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou. "},{"capitulo":"21","verso":"5","texto":"Aquele que estava assentado no trono disse: “Estou fazendo novas todas as coisas!”  E acrescentou: “Escreva isto, pois estas palavras são verdadeiras e dignas de confiança”. "},{"capitulo":"21","verso":"6","texto":"Disse-me ainda: Está feito. Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tiver sede, darei de beber gratuitamente da fonte da água da vida. "},{"capitulo":"21","verso":"7","texto":"O vencedor herdará tudo isto, e eu serei seu Deus e ele será meu filho. "},{"capitulo":"21","verso":"8","texto":"Mas os covardes, os incrédulos, os depravados, os assassinos, os que cometem imoralidade sexual, os que praticam feitiçaria, os idólatras e todos os mentirosos — o lugar deles será no lago de fogo que arde com enxofre. Esta é a segunda morte. "},{"capitulo":"21","verso":"9","texto":"Um dos sete anjos que tinham as sete taças cheias das últimas sete pragas aproximou-se e me disse: “Venha, eu lhe mostrarei a noiva, a esposa do Cordeiro”. "},{"capitulo":"21","verso":"10","texto":"Ele me levou no Espírito a um grande e alto monte e mostrou-me a Cidade Santa, Jerusalém, que descia dos céus, da parte de Deus. "},{"capitulo":"21","verso":"11","texto":"Ela resplandecia com a glória de Deus, e o seu brilho era como o de uma jóia muito preciosa, como jaspe, clara como cristal. "},{"capitulo":"21","verso":"12","texto":"Tinha um grande e alto muro com doze portas e doze anjos junto às portas. Nas portas estavam escritos os nomes das doze tribos de Israel. "},{"capitulo":"21","verso":"13","texto":"Havia três portas ao oriente, três ao norte, três ao sul e três ao ocidente. "},{"capitulo":"21","verso":"14","texto":"O muro da cidade tinha doze fundamentos, e neles estavam os nomes dos doze apóstolos do Cordeiro. "},{"capitulo":"21","verso":"15","texto":"O anjo que falava comigo tinha como medida uma vara feita de ouro, para medir a cidade, suas portas e seus muros. "},{"capitulo":"21","verso":"16","texto":"A cidade era quadrangular, de comprimento e largura iguais. Ele mediu a cidade com a vara; tinha dois mil e duzentos quilômetros de comprimento; a largura e a altura eram iguais ao comprimento. "},{"capitulo":"21","verso":"17","texto":"Ele mediu o muro, e deu sessenta e cinco metros de espessura, segundo a medida humana que o anjo estava usando. "},{"capitulo":"21","verso":"18","texto":"O muro era feito de jaspe e a cidade era de ouro puro, semelhante ao vidro puro. "},{"capitulo":"21","verso":"19","texto":"Os fundamentos dos muros da cidade eram ornamentados com toda sorte de pedras preciosas. O primeiro fundamento era ornamentado com jaspe; o segundo com safira; o terceiro com calcedônia; o quarto com esmeralda; "},{"capitulo":"21","verso":"20","texto":"o quinto com sardônio; o sexto com sárdio; o sétimo com crisólito; o oitavo com berilo; o nono com topázio; o décimo com crisópraso; o décimo primeiro com jacinto; e o décimo segundo com ametista.  "},{"capitulo":"21","verso":"21","texto":"As doze portas eram doze pérolas, cada porta feita de uma única pérola. A rua principal da cidade era de ouro puro, como vidro transparente. "},{"capitulo":"21","verso":"22","texto":"Não vi templo algum na cidade, pois o Senhor Deus todo-poderoso e o Cordeiro são o seu templo. "},{"capitulo":"21","verso":"23","texto":"A cidade não precisa de sol nem de lua para brilharem sobre ela, pois a glória de Deus a ilumina, e o Cordeiro é a sua candeia. "},{"capitulo":"21","verso":"24","texto":"As nações andarão em sua luz, e os reis da terra lhe trarão a sua glória. "},{"capitulo":"21","verso":"25","texto":"Suas portas jamais se fecharão de dia, pois ali não haverá noite. "},{"capitulo":"21","verso":"26","texto":"A glória e a honra das nações lhe serão trazidas. "},{"capitulo":"21","verso":"27","texto":"Nela jamais entrará algo impuro, nem ninguém que pratique o que é vergonhoso ou enganoso, mas unicamente aqueles cujos nomes estão escritos no livro da vida do Cordeiro. "},{"capitulo":"22","verso":"1","texto":"Então o anjo me mostrou o rio da água da vida que, claro como cristal, fluía do trono de Deus e do Cordeiro, "},{"capitulo":"22","verso":"2","texto":"no meio da rua principal da cidade. De cada lado do rio estava a árvore da vida, que frutifica doze vezes por ano, uma por mês. As folhas da árvore servem para a cura das nações. "},{"capitulo":"22","verso":"3","texto":"Já não haverá maldição nenhuma. O trono de Deus e do Cordeiro estará na cidade, e os seus servos o servirão. "},{"capitulo":"22","verso":"4","texto":"Eles verão a sua face, e o seu nome estará em suas testas. "},{"capitulo":"22","verso":"5","texto":"Não haverá mais noite. Eles não precisarão de luz de candeia, nem da luz do sol, pois o Senhor Deus os iluminará; e eles reinarão para todo o sempre. "},{"capitulo":"22","verso":"6","texto":"O anjo me disse: Estas palavras são dignas de confiança e verdadeiras. O Senhor, o Deus dos espíritos dos profetas, enviou o seu anjo para mostrar aos seus servos as coisas que em breve hão de acontecer. "},{"capitulo":"22","verso":"7","texto":"“Eis que venho em breve! Feliz é aquele que guarda as palavras da profecia deste livro”. "},{"capitulo":"22","verso":"8","texto":"Eu, João, sou aquele que ouviu e viu estas coisas. Tendo-as ouvido e visto, caí aos pés do anjo que me mostrou tudo aquilo, para adorá-lo. "},{"capitulo":"22","verso":"9","texto":"Mas ele me disse: “Não faça isso! Sou servo como você e seus irmãos, os profetas, e como os que guardam as palavras deste livro. Adore a Deus!” "},{"capitulo":"22","verso":"10","texto":"Então me disse: Não sele as palavras da profecia deste livro, pois o tempo está próximo. "},{"capitulo":"22","verso":"11","texto":"Continue o injusto a praticar injustiça; continue o imundo na imundícia; continue o justo a praticar justiça; e continue o santo a santificar-se. "},{"capitulo":"22","verso":"12","texto":"Eis que venho em breve! A minha recompensa está comigo, e eu retribuirei a cada um de acordo com o que fez. "},{"capitulo":"22","verso":"13","texto":"Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim. "},{"capitulo":"22","verso":"14","texto":"Felizes os que lavam as suas vestes, e assim têm direito à árvore da vida e podem entrar na cidade pelas portas. "},{"capitulo":"22","verso":"15","texto":"Fora ficam os cães, os que praticam feitiçaria, os que cometem imoralidades sexuais, os assassinos, os idólatras e todos os que amam e praticam a mentira. "},{"capitulo":"22","verso":"16","texto":"“Eu, Jesus, enviei o meu anjo para dar a vocês este testemunho concernente às igrejas. Eu sou a Raiz e o Descendente de Davi, e a resplandecente Estrela da Manhã.” "},{"capitulo":"22","verso":"17","texto":"O Espírito e a noiva dizem: “Vem!”  E todo aquele que ouvir diga: “Vem!”  Quem tiver sede, venha; e quem quiser, beba de graça da água da vida. "},{"capitulo":"22","verso":"18","texto":"Declaro a todos os que ouvem as palavras da profecia deste livro: Se alguém lhe acrescentar algo, Deus lhe acrescentará as pragas descritas neste livro. "},{"capitulo":"22","verso":"19","texto":"Se alguém tirar alguma palavra deste livro de profecia, Deus tirará dele a sua parte na árvore da vida e na cidade santa, que são descritas neste livro. "},{"capitulo":"22","verso":"20","texto":"Aquele que dá testemunho destas coisas diz: “Sim, venho em breve!” Amém. Vem, Senhor Jesus! "},{"capitulo":"22","verso":"21","texto":"A graça do Senhor Jesus seja com todos. Amém. "}]}