{"Livro":[{"capitulo":"1","verso":"1","texto":"São estes, pois, os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com a sua respectiva família: "},{"capitulo":"1","verso":"2","texto":"Rúben, Simeão, Levi e Judá; "},{"capitulo":"1","verso":"3","texto":"Issacar, Zebulom e Benja­mim; "},{"capitulo":"1","verso":"4","texto":"Dã, Naftali, Gade e Aser. "},{"capitulo":"1","verso":"5","texto":"Ao todo, os descendentes de Jacó eram setenta; José, po­rém, já estava no Egito. "},{"capitulo":"1","verso":"6","texto":"Ora, morreram José, todos os seus irmãos e toda aquela geração. "},{"capitulo":"1","verso":"7","texto":"Os israelitas, po­rém, eram férteis, proliferaram, tornaram-se numerosos e fortaleceram-se muito, tanto que encheram o país. "},{"capitulo":"1","verso":"8","texto":"Então subiu ao trono do Egito um novo rei, que nada sabia sobre José. "},{"capitulo":"1","verso":"9","texto":"Disse ele ao seu povo: Vejam! O povo israelita é agora numero­so e mais forte que nós. "},{"capitulo":"1","verso":"10","texto":"Temos que agir com astúcia, para que não se tornem ainda mais numerosos e, no caso de guerra, aliem-se aos nossos inimigos, lutem contra nós e fujam do país. "},{"capitulo":"1","verso":"11","texto":"Estabeleceram, pois, sobre eles chefes de trabalhos forçados, para os oprimir com tare­fas pesadas. E assim os israelitas construíram para o faraó as cidades-celeiros de Pitom e Ramessés. "},{"capitulo":"1","verso":"12","texto":"Todavia, quanto mais eram oprimi­dos, mais numerosos se tornavam e mais se espalhavam. Por isso os egípcios passaram a temer os israelitas, "},{"capitulo":"1","verso":"13","texto":"e os sujeitaram a cruel escravidão. "},{"capitulo":"1","verso":"14","texto":"Tornaram-lhes a vida amarga, impondo-lhes a árdua tarefa de preparar o barro e fazer tijolos, e executar todo tipo de trabalho agrícola; em tudo os egípcios os sujeitavam a cruel escravidão. "},{"capitulo":"1","verso":"15","texto":"O rei do Egito ordenou às parteiras dos hebreus, que se chamavam Sifrá e Puá: "},{"capitulo":"1","verso":"16","texto":"“Quan­do vocês ajudarem as hebréias a dar à luz, verifiquem se é menino. Se for, matem-no; se for menina, deixem-na viver”. "},{"capitulo":"1","verso":"17","texto":"Todavia, as parteiras temeram a Deus e não obedeceram às ordens do rei do Egito; deixaram viver os meni­nos. "},{"capitulo":"1","verso":"18","texto":"En­tão o rei do Egito convocou as partei­ras e lhes perguntou: “Por que vocês fizeram isso? Por que deixaram viver os meninos?” "},{"capitulo":"1","verso":"19","texto":"Responderam as parteiras ao faraó: “As mulheres hebréias não são como as egípcias. São cheias de vigor e dão à luz antes de chegarem as parteiras”. "},{"capitulo":"1","verso":"20","texto":"Deus foi bondoso com as parteiras; e o povo ia se tornando ainda mais numeroso, cada vez mais forte. "},{"capitulo":"1","verso":"21","texto":"Visto que as parteiras temeram a Deus, ele concedeu-lhes que tivessem suas próprias famílias. "},{"capitulo":"1","verso":"22","texto":"Por isso o faraó ordenou a todo o seu povo: “Lancem ao Nilo todo menino recém-nascido, mas deixem viver as meninas”. "},{"capitulo":"2","verso":"1","texto":"Um homem da tribo de Levi casou-se com uma mulher da mesma tribo, "},{"capitulo":"2","verso":"2","texto":"e ela engravidou e deu à luz um filho. Vendo que era boni­to, ela o escondeu por três meses. "},{"capitulo":"2","verso":"3","texto":"Quan­do já não podia mais escondê-lo, pegou um cesto feito de junco e o vedou com piche e betume. Colocou nele o menino e deixou o cesto entre os juncos, à margem do Nilo. "},{"capitulo":"2","verso":"4","texto":"A irmã do meni­no ficou observando de longe para ver o que lhe aconteceria. "},{"capitulo":"2","verso":"5","texto":"A filha do faraó descera ao Nilo para tomar banho. Enquanto isso, as suas servas andavam pela margem do rio. Nisso viu o cesto entre os juncos e mandou sua criada apanhá-lo. "},{"capitulo":"2","verso":"6","texto":"Ao abri-lo, viu um bebê chorando. Ficou com pena dele e disse: “Este menino é dos hebreus”. "},{"capitulo":"2","verso":"7","texto":"Então a irmã do menino aproximou-se e perguntou à filha do faraó: “A senhora quer que eu vá chamar uma mulher dos hebreus para amamentar e criar o menino?” "},{"capitulo":"2","verso":"8","texto":"“Quero”, respondeu ela. E a moça foi chamar a mãe do menino. "},{"capitulo":"2","verso":"9","texto":"Então a filha do faraó disse à mulher: “Leve este menino e amamente-o para mim, e eu lhe pagarei por is­so”. A mulher levou o menino e o amamentou. "},{"capitulo":"2","verso":"10","texto":"Tendo o menino crescido, ela o levou à filha do faraó, que o adotou e lhe deu o nome de Moisés, dizendo: “Porque eu o tirei das águas”. "},{"capitulo":"2","verso":"11","texto":"Certo dia, sendo Moisés já adulto, foi ao lugar onde estavam os seus irmãos e descobriu como era pesado o trabalho que realizavam. Viu também um egípcio espancar um dos hebreus. "},{"capitulo":"2","verso":"12","texto":"Correu o olhar por todos os lados e, não vendo ninguém, matou o egípcio e o escondeu na areia. "},{"capitulo":"2","verso":"13","texto":"No dia seguinte saiu e viu dois hebreus brigando. Então perguntou ao agressor: “Por que você está espancando o seu companheiro?” "},{"capitulo":"2","verso":"14","texto":"O homem respondeu: “Quem o nomeou líder e juiz sobre nós? Quer matar-me como matou o egípcio?”  Moisés teve medo e pensou: “Com certeza tudo já foi descoberto!” "},{"capitulo":"2","verso":"15","texto":"Quando o faraó soube disso, procurou matar Moisés, mas este fugiu e foi morar na terra de Midiã. Ali assentou-se à beira de um poço. "},{"capitulo":"2","verso":"16","texto":"Ora, o sacerdote de Midiã tinha sete filhas. Elas foram buscar água para encher os bebedouros e dar de beber ao rebanho de seu pai. "},{"capitulo":"2","verso":"17","texto":"Alguns pastores se aproximaram e come­çaram a expulsá-las dali; Moisés, porém, veio em auxílio delas e deu água ao rebanho. "},{"capitulo":"2","verso":"18","texto":"Quando as moças voltaram a seu pai Reuel, este lhes perguntou: “Por que voltaram tão cedo hoje?” "},{"capitulo":"2","verso":"19","texto":"Elas responderam: “Um egípcio defendeu-nos dos pastores e ainda tirou água do poço para nós e deu de beber ao rebanho”. "},{"capitulo":"2","verso":"20","texto":"“Onde está ele?”, perguntou o pai a elas. “Por que o deixaram lá? Convidem-no para comer conosco.” "},{"capitulo":"2","verso":"21","texto":"Moisés aceitou e concordou também em morar na casa daquele homem; este lhe deu por mulher sua filha Zípora. "},{"capitulo":"2","verso":"22","texto":"Ela deu à luz um menino, a quem Moisés deu o nome de Gérson, dizendo: “Sou imigrante em terra estra­ngeira”. "},{"capitulo":"2","verso":"23","texto":"Muito tempo depois, morreu o rei do Egito. Os israelitas gemiam e clamavam debaixo da escravidão; e o seu clamor subiu até Deus. "},{"capitulo":"2","verso":"24","texto":"Ouviu Deus o lamento deles e lembrou-se da aliança que fizera com Abraão, Isaque e Jacó. "},{"capitulo":"2","verso":"25","texto":"Deus olhou para os israelitas e viu a situação deles. "},{"capitulo":"3","verso":"1","texto":"Moisés pastoreava o rebanho de seu sogro Jetro, que era sacerdote de Midiã. Um dia levou o rebanho para o outro lado do deserto e chegou a Horebe, o monte de Deus. "},{"capitulo":"3","verso":"2","texto":"Ali o Anjo do Senhor lhe apareceu numa chama de fogo que saía do meio de uma sarça. Moisés viu que, embora a sarça estivesse em chamas, não era consumida pelo fogo. "},{"capitulo":"3","verso":"3","texto":"“Que impressionante!”, pensou. “Por que a sarça não se queima? Vou ver isso de perto.” "},{"capitulo":"3","verso":"4","texto":"O Senhor viu que ele se aproximava para observar. E então, do meio da sarça Deus o chamou: “Moisés, Moisés!” “Eis-me aqui”, respondeu ele. "},{"capitulo":"3","verso":"5","texto":"Então disse Deus: “Não se aproxime. Tire as sandálias dos pés, pois o lugar em que você está é terra santa”. "},{"capitulo":"3","verso":"6","texto":"Disse ainda: “Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó”. Então Moisés cobriu o rosto, pois teve medo de olhar para Deus. "},{"capitulo":"3","verso":"7","texto":"Disse o Senhor: De fato tenho visto a opressão sobre o meu povo no Egito, tenho escutado o seu clamor, por causa dos seus feitores, e sei quanto eles estão sofrendo. "},{"capitulo":"3","verso":"8","texto":"Por isso desci para livrá-los das mãos dos egíp­cios e tirá-los daqui para uma terra boa e vasta, onde há leite e mel com fartura: a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus. "},{"capitulo":"3","verso":"9","texto":"Pois agora o clamor dos israelitas chegou a mim, e tenho visto como os egípcios os oprimem. "},{"capitulo":"3","verso":"10","texto":"Vá, pois, agora; eu o envio ao faraó para tirar do Egito o meu povo, os israelitas. "},{"capitulo":"3","verso":"11","texto":"Moisés, porém, respondeu a Deus: “Quem sou eu para apresentar-me ao faraó e tirar os israelitas do Egito?” "},{"capitulo":"3","verso":"12","texto":"Deus afirmou: “Eu estarei com você. Esta é a prova de que sou eu quem o envia: quan­do você tirar o povo do Egito, vocês pres­tarão culto a Deus neste monte”. "},{"capitulo":"3","verso":"13","texto":"Moisés perguntou: “Quando eu chegar diante dos israelitas e lhes disser: O Deus dos seus antepassados me enviou a vocês, e eles me perguntarem: “Qual é o nome dele?” Que lhes direi?” "},{"capitulo":"3","verso":"14","texto":"Disse Deus a Moisés: “Eu Sou o que Sou. É isto que você dirá aos israelitas: Eu Sou me enviou a vocês”. "},{"capitulo":"3","verso":"15","texto":"Disse também Deus a Moisés: Diga aos israelitas: O Senhor , o Deus dos seus ante­passados, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó, enviou-me a vocês. Esse é o meu nome para sempre, nome pelo qual serei lembrado de geração em geração. "},{"capitulo":"3","verso":"16","texto":"Vá, reúna as autoridades de Israel e diga-lhes: O Senhor, o Deus dos seus antepas­sados, o Deus de Abraão, de Isaque e de Jacó, apareceu a mim e disse: Eu virei em auxílio de vocês; pois vi o que lhes tem sido feito no Egi­to. "},{"capitulo":"3","verso":"17","texto":"Prometi tirá-los da opressão do Egito para a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra onde há leite e mel com fartura. "},{"capitulo":"3","verso":"18","texto":"As autoridades de Israel o atenderão. Depois você irá com elas ao rei do Egito e lhe dirá: O Senhor, o Deus dos hebreus, veio ao nosso encontro. Agora, deixe-nos fazer uma caminhada de três dias, adentrando o deserto, para oferecermos sacrifícios ao Senhor, o nosso Deus. "},{"capitulo":"3","verso":"19","texto":"Eu sei que o rei do Egito não os deixará sair, a não ser que uma poderosa mão o force. "},{"capitulo":"3","verso":"20","texto":"Por isso estenderei a minha mão e ferirei os egípcios com todas as maravilhas que realizarei no meio deles. Depois disso ele os deixará sair. "},{"capitulo":"3","verso":"21","texto":"E farei que os egípcios tenham boa vontade para com o povo, de modo que, quan­do vocês saírem, não sairão de mãos vazias. "},{"capitulo":"3","verso":"22","texto":"To­das as israelitas pedirão às suas vizinhas, e às mulheres que estiverem hospedando em casa, objetos de prata e de ouro, e roupas, que vocês porão em seus filhos e em suas filhas. Assim vocês despojarão os egíp­cios. "},{"capitulo":"4","verso":"1","texto":"Moisés respondeu: “E se eles não acreditarem em mim nem quiserem me ouvir e disserem: “O Senhor não lhe apareceu”?” "},{"capitulo":"4","verso":"2","texto":"Então o Senhor lhe perguntou: “Que é isso em sua mão?” “Uma vara”, respondeu ele. "},{"capitulo":"4","verso":"3","texto":"Disse o Senhor: “Jogue-a ao chão”. Moisés jogou-a, e ela se transformou numa serpente. Moisés fugiu dela, "},{"capitulo":"4","verso":"4","texto":"mas o Senhor lhe disse: “Estenda a mão e pegue-a pela cauda”. Moisés estendeu a mão, pegou a ser­pente e esta se transformou numa vara em sua mão. "},{"capitulo":"4","verso":"5","texto":"E disse o Senhor: “Isso é para que eles acreditem que o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó, apareceu a você”. "},{"capitulo":"4","verso":"6","texto":"Disse-lhe mais o Senhor: “Coloque a mão no peito”. Moisés obedeceu e, quando a retirou, ela estava leprosa; parecia neve. "},{"capitulo":"4","verso":"7","texto":"Ordenou-lhe depois: “Agora, coloque de novo a mão no peito”. Moisés tornou a pôr a mão no peito e, quando a tirou, ela estava nova­mente como o restante da sua pele. "},{"capitulo":"4","verso":"8","texto":"Prosseguiu o Senhor: Se eles não acreditarem em você nem derem atenção ao primeiro sinal milagroso, acreditarão no se­gundo. "},{"capitulo":"4","verso":"9","texto":"E se ainda assim não acreditarem nestes dois sinais nem lhe derem ouvidos, tire um pou­co de água do Nilo e derrame-a em terra seca. Quando você derramar essa água em terra seca ela se transformará em sangue. "},{"capitulo":"4","verso":"10","texto":"Disse, porém, Moisés ao Senhor: “Ó Senhor! Nunca tive facilidade para falar, nem no passado nem agora que falaste a teu servo. Não consigo falar bem!” "},{"capitulo":"4","verso":"11","texto":"Disse-lhe o Senhor: Quem deu boca ao homem? Quem o fez surdo ou mudo? Quem lhe concede vista ou o torna cego? Não sou eu, o Senhor? "},{"capitulo":"4","verso":"12","texto":"Agora, pois, vá; eu estarei com você, ensinando-lhe o que dizer. "},{"capitulo":"4","verso":"13","texto":"Respondeu-lhe, porém, Moisés: “Ah, Senhor! Peço-te que envies outra pessoa”. "},{"capitulo":"4","verso":"14","texto":"Então o Senhor se irou com Moisés e lhe disse: Você não tem o seu irmão Arão, o levita? Eu sei que ele fala bem. Ele já está vin­do ao seu encontro e se alegrará ao vê-lo. "},{"capitulo":"4","verso":"15","texto":"Você falará com ele e lhe dirá o que ele deve dizer; eu estarei com vocês quando falarem, e lhes direi o que fazer. "},{"capitulo":"4","verso":"16","texto":"Assim como Deus fala ao profeta, você falará a seu irmão, e ele será o seu porta-voz diante do povo. "},{"capitulo":"4","verso":"17","texto":"E leve na mão esta vara; com ela você fará os sinais milagrosos. "},{"capitulo":"4","verso":"18","texto":"Depois Moisés voltou a Jetro, seu sogro, e lhe disse: “Preciso voltar ao Egito para ver se meus parentes ainda vivem”. Jetro lhe respondeu: “Vá em paz!” "},{"capitulo":"4","verso":"19","texto":"Ora, o Senhor tinha dito a Moisés, em Midiã: “Volte ao Egito, pois já morreram todos os que procuravam matá-lo”. "},{"capitulo":"4","verso":"20","texto":"Então Moi­sés levou sua mulher e seus filhos montados num jumento e partiu de volta ao Egito. Levava na mão a vara de Deus. "},{"capitulo":"4","verso":"21","texto":"Disse mais o Senhor a Moisés: Quan­do você voltar ao Egito, tenha o cuidado de fazer diante do faraó todas as maravilhas que concedi a você o poder de realizar. Mas eu vou endurecer o coração dele, para não deixar o povo ir. "},{"capitulo":"4","verso":"22","texto":"Depois diga ao faraó que assim diz o Senhor: Israel é o meu primeiro filho, "},{"capitulo":"4","verso":"23","texto":"e eu já lhe disse que deixe o meu filho ir para prestar-me culto. Mas você não quis deixá-lo ir; por isso matarei o seu primeiro filho! "},{"capitulo":"4","verso":"24","texto":"Numa hospedaria ao longo do cami­nho, o Senhor foi ao encontro de Moisés e procurou matá-lo. "},{"capitulo":"4","verso":"25","texto":"Mas Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e tocou os pés de Moisés. E disse: “Você é para mim um marido de sangue!” "},{"capitulo":"4","verso":"26","texto":"Ela disse “mari­do de sangue”, referindo-se à circuncisão. Nes­sa ocasião o Senhor o deixou. "},{"capitulo":"4","verso":"27","texto":"Então o Senhor disse a Arão: “Vá ao deserto encontrar-se com Moisés”. Ele foi, encontrou-se com Moisés no monte de Deus, e o saudou com um beijo. "},{"capitulo":"4","verso":"28","texto":"Moisés contou a Arão tudo o que o Senhor lhe tinha mandado dizer, e também falou-lhe de todos os sinais milagrosos que lhe havia ordenado realizar. "},{"capitulo":"4","verso":"29","texto":"Assim Moisés e Arão foram e reuni­ram todas as autoridades dos israelitas, "},{"capitulo":"4","verso":"30","texto":"e Arão lhes contou tudo o que o Senhor dissera a Moi­sés. Em seguida Moisés também realizou os sinais diante do povo, "},{"capitulo":"4","verso":"31","texto":"e eles creram. Quando o povo soube que o ­Senhordecidira vir em seu auxílio, tendo visto a sua opressão, curvou-se em adoração. "},{"capitulo":"5","verso":"1","texto":"Depois disso Moisés e Arão foram falar com o faraó e disseram: “Assim diz o Senhor, o Deus de Israel: “Deixe o meu povo ir para celebrar-me uma festa no deserto””. "},{"capitulo":"5","verso":"2","texto":"O faraó respondeu: “Quem é o Senhor, para que eu lhe obedeça e deixe Israel sair? Não conheço o Senhor, e não deixarei Israel sair”. "},{"capitulo":"5","verso":"3","texto":"Eles insistiram: “O Deus dos hebreus veio ao nosso encontro. Agora, permite-nos caminhar três dias no deserto, para oferecer sacri­fícios ao Senhor, o nosso Deus; caso contrário, ele nos atingirá com pragas ou com a espada”. "},{"capitulo":"5","verso":"4","texto":"Mas o rei do Egito respondeu: “Moisés e Arão, por que vocês estão fazendo o povo interromper suas tarefas? Voltem ao trabalho!” "},{"capitulo":"5","verso":"5","texto":"E acrescentou: “Essa gente já é tão numerosa, e vocês ainda os fazem parar de trabalhar!” "},{"capitulo":"5","verso":"6","texto":"No mesmo dia o faraó deu a seguinte ordem aos feitores e capatazes responsáveis pelo povo: "},{"capitulo":"5","verso":"7","texto":"Não forneçam mais palha ao povo para fazer tijolos, como faziam antes. Eles que tratem de ajuntar palha! "},{"capitulo":"5","verso":"8","texto":"Mas exijam que conti­nuem a fazer a mesma quantidade de tijolos; não reduzam a cota. São preguiçosos, e por isso estão clamando: “Iremos oferecer sacrifícios ao nosso Deus”. "},{"capitulo":"5","verso":"9","texto":"Aumentem a carga de trabalho dessa gente para que cumpram suas tarefas e não dêem atenção a mentiras. "},{"capitulo":"5","verso":"10","texto":"Os feitores e os capatazes foram dizer ao povo: Assim diz o faraó: “Já não lhes darei palha. "},{"capitulo":"5","verso":"11","texto":"Saiam e recolham-na onde puderem achá-la, pois o trabalho de vocês em nada será reduzido”. "},{"capitulo":"5","verso":"12","texto":"O povo, então, espalhou-se por todo o Egito, a fim de ajuntar restolho em lugar da palha. "},{"capitulo":"5","verso":"13","texto":"Enquanto isso, os feitores os pressionavam, dizendo: “Completem a mesma tarefa diária que lhes foi exigida quando tinham pa­lha”. "},{"capitulo":"5","verso":"14","texto":"Os capatazes israelitas indicados pelos feitores do faraó eram espancados e interroga­dos: “Por que não completaram ontem e hoje a mesma cota de tijolos dos dias anteriores?” "},{"capitulo":"5","verso":"15","texto":"Então os capatazes israelitas foram apelar para o faraó: Por que tratas os teus ser­vos dessa maneira? "},{"capitulo":"5","verso":"16","texto":"Nós, teus servos, não recebemos palha, e, contudo, nos dizem: “Façam tijolos!” Os teus servos têm sido espancados, mas a culpa é do teu próprio povo. "},{"capitulo":"5","verso":"17","texto":"Respondeu o faraó: Preguiçosos é o que vocês são! Preguiçosos! Por isso andam dizendo: “Iremos oferecer sacrifícios ao Senhor”. "},{"capitulo":"5","verso":"18","texto":"Agora, voltem ao trabalho. Vocês não receberão palha alguma! Continuem a produzir a cota integral de tijolos! "},{"capitulo":"5","verso":"19","texto":"Os capatazes israelitas se viram em dificuldade quando lhes disseram que não poderiam reduzir a quantidade de tijolos exigida a cada dia. "},{"capitulo":"5","verso":"20","texto":"Ao saírem da presença do faraó, encontraram-se com Moisés e Arão, que estavam à espera deles, "},{"capitulo":"5","verso":"21","texto":"e lhes disseram: “O Senhor os examine e os julgue! Vocês atraíram o ódio do faraó e dos seus conselheiros sobre nós, e lhes puseram nas mãos uma espada para que nos matem”. "},{"capitulo":"5","verso":"22","texto":"Moisés voltou-se para o Senhor e perguntou: Senhor, por que maltrataste este povo? Afinal, por que me enviaste? "},{"capitulo":"5","verso":"23","texto":"Desde que me dirigi ao faraó para falar em teu nome, ele tem maltratado este povo, e tu de modo algum libertaste o teu povo! "},{"capitulo":"6","verso":"1","texto":"Então o Senhor disse a Moisés: “Agora você verá o que farei ao faraó: Por minha mão poderosa, ele os deixará ir; por minha mão poderosa, ele os expulsará do seu país”. "},{"capitulo":"6","verso":"2","texto":"Disse Deus ainda a Moisés: Eu sou o Senhor. "},{"capitulo":"6","verso":"3","texto":"Apareci a Abraão, a Isaque e a Jacó como o Deus todo-poderoso, mas pelo meu nome, o Senhor , não me revelei a eles. "},{"capitulo":"6","verso":"4","texto":"Depois estabeleci com eles a minha aliança para dar-lhes a terra de Canaã, terra onde viveram como estrangeiros. "},{"capitulo":"6","verso":"5","texto":"E agora ouvi o lamento dos israelitas, a quem os egípcios mantêm escravos, e lembrei-me da minha aliança. "},{"capitulo":"6","verso":"6","texto":"Por isso, diga aos israelitas: Eu sou o Senhor. Eu os livrarei do trabalho imposto pelos egípcios. Eu os libertarei da escravidão e os resgatarei com braço forte e com poderosos atos de juízo. "},{"capitulo":"6","verso":"7","texto":"Eu os farei meu povo e serei o Deus de vocês. Então vocês saberão que eu sou o Senhor, o seu Deus, que os livra do trabalho imposto pelos egípcios. "},{"capitulo":"6","verso":"8","texto":"E os farei entrar na terra que, com mão levantada, jurei que daria a Abraão, a Isaque e a Jacó. Eu a darei a vocês como propriedade. Eu sou o Senhor. "},{"capitulo":"6","verso":"9","texto":"Moisés declarou isso aos israelitas, mas eles não lhe deram ouvidos, por causa da angústia e da cruel escravidão que sofriam. "},{"capitulo":"6","verso":"10","texto":"Então o Senhor ordenou a Moisés: "},{"capitulo":"6","verso":"11","texto":"“Vá dizer ao faraó, rei do Egito, que deixe os israelitas saírem do país”. "},{"capitulo":"6","verso":"12","texto":"Moisés, porém, disse na presença do Senhor: “Se os israelitas não me dão ouvidos, como me ouvirá o faraó? Ainda mais que não tenho facilidade para falar!” "},{"capitulo":"6","verso":"13","texto":"Mas o Senhor ordenou a Moisés e a Arão que dissessem aos israelitas e ao faraó, rei do Egito, que tinham ordem para tirar do Egito os israelitas. "},{"capitulo":"6","verso":"14","texto":"Estes foram os chefes das famílias israelitas: Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi. Esses foram os clãs de Rúben. "},{"capitulo":"6","verso":"15","texto":"Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananéia. Esses foram os clãs de Simeão. "},{"capitulo":"6","verso":"16","texto":"Estes são os nomes dos filhos de Levi, por ordem de nascimento: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos. "},{"capitulo":"6","verso":"17","texto":"Os filhos de Gérson, conforme seus clãs, foram Libni e Simei. "},{"capitulo":"6","verso":"18","texto":"Os filhos de Coate foram Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos. "},{"capitulo":"6","verso":"19","texto":"Os filhos de Merari foram Mali e Musi. Esses foram os clãs de Levi, por ordem de nascimento. "},{"capitulo":"6","verso":"20","texto":"Anrão tomou por mulher sua tia Joque­bede, que lhe deu à luz Arão e Moisés. Anrão viveu cento e trinta e sete anos. "},{"capitulo":"6","verso":"21","texto":"Os filhos de Isar foram Corá, Nefegue e Zicri. "},{"capitulo":"6","verso":"22","texto":"Os filhos de Uziel foram Misael, Elzafã e Sitri. "},{"capitulo":"6","verso":"23","texto":"Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom, e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar. "},{"capitulo":"6","verso":"24","texto":"Os filhos de Corá foram Assir, Elcana e Abiasafe. Esses foram os clãs dos coraítas. "},{"capitulo":"6","verso":"25","texto":"Eleazar, filho de Arão, tomou por mulher uma das filhas de Futiel, e ela lhe deu à luz Finéias. Esses foram os chefes das famílias dos levitas, conforme seus clãs. "},{"capitulo":"6","verso":"26","texto":"Foi a este Arão e a este Moisés que o Senhor disse: “Tirem os israelitas do Egito, organizados segundo as suas divisões”. "},{"capitulo":"6","verso":"27","texto":"Fo­ram eles, Moisés e Arão, que falaram ao faraó, rei do Egito, a fim de tirarem os israelitas do Egito. "},{"capitulo":"6","verso":"28","texto":"Ora, quando o Senhor falou com Moisés no Egito, "},{"capitulo":"6","verso":"29","texto":"disse-lhe: “Eu sou o Senhor. Diga ao faraó, rei do Egito, tudo o que eu lhe disser”. "},{"capitulo":"6","verso":"30","texto":"Moisés, porém, perguntou ao Senhor: “Como o faraó me dará ouvidos, se não tenho facilidade para falar?” "},{"capitulo":"7","verso":"1","texto":"O Senhor lhe respondeu: Dou-lhe a minha autoridade perante o faraó, e seu irmão Arão será seu porta-voz. "},{"capitulo":"7","verso":"2","texto":"Você falará tudo o que eu lhe ordenar, e o seu irmão Arão dirá ao faraó que deixe os israelitas saírem do país. "},{"capitulo":"7","verso":"3","texto":"Eu, porém, farei o coração do faraó resistir; e, embora multiplique meus sinais e maravilhas no Egito, "},{"capitulo":"7","verso":"4","texto":"ele não os ouvirá. Então porei a minha mão sobre o Egito, e com poderosos atos de juízo tirarei do Egito os meus exércitos, o meu povo, os israelitas. "},{"capitulo":"7","verso":"5","texto":"E os egípcios saberão que eu sou o Senhor, quando eu estender a minha mão contra o Egito e tirar de lá os israelitas. "},{"capitulo":"7","verso":"6","texto":"Moisés e Arão fizeram como o Senhor lhes havia ordenado. "},{"capitulo":"7","verso":"7","texto":"Moisés tinha oitenta anos de idade e Arão oitenta e três, quando falaram com o faraó. "},{"capitulo":"7","verso":"8","texto":"Disse o Senhor a Moisés e a Arão: "},{"capitulo":"7","verso":"9","texto":"“Quando o faraó lhes pedir que façam algum milagre, diga a Arão que tome a sua vara e jogue-a diante do faraó; e ela se transformará numa serpente”. "},{"capitulo":"7","verso":"10","texto":"Moisés e Arão dirigiram-se ao faraó e fizeram como o Senhor tinha ordenado. Arão jogou a vara diante do faraó e seus conselhei­ros, e ela se transformou em serpente. "},{"capitulo":"7","verso":"11","texto":"O faraó, porém, mandou chamar os sábios e feiticeiros; e também os magos do Egito fizeram a mesma coisa por meio das suas ciências ocultas. "},{"capitulo":"7","verso":"12","texto":"Cada um deles jogou ao chão uma vara, e estas se transformaram em serpentes. Mas a vara de Arão engoliu as varas deles. "},{"capitulo":"7","verso":"13","texto":"Contudo, o coração do faraó se endureceu e ele não quis dar ouvidos a Moisés e a Arão, como o ­Senhortinha dito. "},{"capitulo":"7","verso":"14","texto":"Disse o Senhor a Moisés: O coração do faraó está obstinado; ele não quer deixar o povo ir. "},{"capitulo":"7","verso":"15","texto":"Vá ao faraó de manhã, quando ele estiver indo às águas. Espere-o na margem do rio para encontrá-lo e leve também a vara que se transformou em serpente. "},{"capitulo":"7","verso":"16","texto":"Diga-lhe: O Senhor, o Deus dos hebreus, mandou-me dizer-lhe: Deixe ir o meu povo, para prestar-me culto no deserto. Mas até agora você não me atendeu. "},{"capitulo":"7","verso":"17","texto":"Assim diz o Senhor: Nisto você saberá que eu sou o Senhor: com a vara que trago na mão ferirei as águas do Nilo, e elas se transformarão em sangue. "},{"capitulo":"7","verso":"18","texto":"Os peixes do Nilo morrerão, o rio ficará cheirando mal, e os egípcios não suporta­rão beber das suas águas. "},{"capitulo":"7","verso":"19","texto":"Disse o Senhor a Moisés: “Diga a Arão que tome a sua vara e estenda a mão sobre as águas do Egito, dos rios, dos canais, dos açudes e de todos os reservatórios, e elas se transformarão em sangue. Haverá sangue por toda a terra do Egito, até nas vasilhas de madeira e nas vasilhas de pedra”. "},{"capitulo":"7","verso":"20","texto":"Moisés e Arão fizeram como o Senhor tinha ordenado. Arão levantou a vara e feriu as águas do Nilo na presença do faraó e dos seus conselheiros; e toda a água do rio transformou-se em sangue. "},{"capitulo":"7","verso":"21","texto":"Os peixes morre­ram e o rio cheirava tão mal que os egípcios não conseguiam beber das suas águas. Havia sangue por toda a terra do Egito. "},{"capitulo":"7","verso":"22","texto":"Mas os magos do Egito fizeram a mesma coisa por meio de suas ciências ocultas. O coração do faraó se endureceu, e ele não deu ouvidos a Moisés e a Arão, como o Senhor tinha dito. "},{"capitulo":"7","verso":"23","texto":"Ao contrário, deu-lhes as costas e voltou para o seu palácio. Nem assim o faraó levou isso a sério. "},{"capitulo":"7","verso":"24","texto":"Todos os egípcios cavaram buracos às margens do Nilo para encontrar água potável, pois da água do rio não podiam mais beber. "},{"capitulo":"7","verso":"25","texto":"Passaram-se sete dias depois que o Senhor feriu o Nilo. "},{"capitulo":"8","verso":"1","texto":"O Senhor falou a Moisés: Vá ao faraó e diga-lhe que assim diz o Senhor: Deixe o meu povo ir para que me preste culto. "},{"capitulo":"8","verso":"2","texto":"Se você não quiser deixá-lo ir, mandarei sobre todo o seu território uma praga de rãs. "},{"capitulo":"8","verso":"3","texto":"O Nilo ficará infestado de rãs. Elas subirão e entrarão em seu palácio, em seu quarto, e até em sua cama; estarão também nas casas dos seus conselheiros e do seu povo, dentro dos seus fornos e nas suas amassadeiras. "},{"capitulo":"8","verso":"4","texto":"As rãs subirão em você, em seus conselheiros e em seu povo. "},{"capitulo":"8","verso":"5","texto":"Depois o Senhor disse a Moisés: “Diga a Arão que estenda a mão com a vara sobre os rios, sobre os canais e sobre os açudes, e faça subir deles rãs sobre a terra do Egito”. "},{"capitulo":"8","verso":"6","texto":"Assim Arão estendeu a mão sobre as águas do Egito, e as rãs subiram e cobriram a terra do Egito. "},{"capitulo":"8","verso":"7","texto":"Mas os magos fizeram a mesma coisa por meio das suas ciências ocultas: fizeram subir rãs sobre a terra do Egito. "},{"capitulo":"8","verso":"8","texto":"O faraó mandou chamar Moisés e Arão e disse: “Orem ao Senhor para que ele tire estas rãs de mim e do meu povo; então deixarei o povo ir e oferecer sacrifícios ao Senhor”. "},{"capitulo":"8","verso":"9","texto":"Moisés disse ao faraó: “Tua é a honra de dizer-me quando devo orar por ti, por teus conselheiros e por teu povo, para que tu e tuas casas fiquem livres das rãs e sobrem apenas as que estão no rio”. "},{"capitulo":"8","verso":"10","texto":"“Amanhã”, disse o faraó. Moisés respondeu: “Será como tu dizes, para que saibas que não há ninguém como o Senhor, o nosso Deus. "},{"capitulo":"8","verso":"11","texto":"As rãs deixarão a ti, a tuas casas, a teus conselheiros e a teu povo; sobrarão apenas as que estão no rio. "},{"capitulo":"8","verso":"12","texto":"Depois que Moisés e Arão saíram da presença do faraó, Moisés clamou ao Senhor por causa das rãs que enviara sobre o faraó. "},{"capitulo":"8","verso":"13","texto":"E o Senhor atendeu o pedido de Moisés; morreram as rãs que estavam nas casas, nos pátios e nos campos. "},{"capitulo":"8","verso":"14","texto":"Foram ajuntadas em montões e, por isso, a terra cheirou mal. "},{"capitulo":"8","verso":"15","texto":"Mas quando o faraó percebeu que houve alívio, obstinou-se em seu coração e não deu mais ouvidos a Moisés e a Arão, conforme o Senhor tinha dito. "},{"capitulo":"8","verso":"16","texto":"Então o Senhor disse a Moisés: “Diga a Arão que estenda a sua vara e fira o pó da terra, e o pó se transformará em piolhos por toda a terra do Egito”. "},{"capitulo":"8","verso":"17","texto":"Assim fizeram e, quando Arão estendeu a mão e com a vara feriu o pó da terra, surgiram piolhos nos homens e nos animais. Todo o pó de toda a terra do Egito transformou-se em piolhos. "},{"capitulo":"8","verso":"18","texto":"Mas, quando os magos tentaram fazer surgir piolhos por meio das suas ciências ocultas, não conseguiram. E os piolhos infestavam os homens e os animais. "},{"capitulo":"8","verso":"19","texto":"Os magos disseram ao faraó: “Isso é o dedo de Deus”. Mas o coração do faraó permaneceu endurecido, e ele não quis ouvi-los, conforme o Senhor tinha dito. "},{"capitulo":"8","verso":"20","texto":"Depois o Senhor disse a Moisés: Levante-se bem cedo e apresente-se ao faraó, quando ele estiver indo às águas. Diga-lhe que assim diz o Senhor: Deixe o meu povo ir para que me preste culto. "},{"capitulo":"8","verso":"21","texto":"Se você não deixar meu povo ir, enviarei enxames de moscas para atacar você, os seus conselheiros, o seu povo e as suas casas. As casas dos egípcios e o chão em que pisam se encherão de moscas. "},{"capitulo":"8","verso":"22","texto":"Mas naquele dia tratarei de maneira diferente a terra de Gósen, onde habita o meu povo; nenhum enxame de moscas se achará ali, para que você saiba que eu, o Senhor, estou nessa terra. "},{"capitulo":"8","verso":"23","texto":"Farei distinção entre o meu povo e o seu. Este sinal milagroso acontecerá amanhã. "},{"capitulo":"8","verso":"24","texto":"E assim fez o Senhor. Grandes enxa­mes de moscas invadiram o palácio do faraó e as casas de seus conselheiros, e em todo o Egito a terra foi arruinada pelas moscas. "},{"capitulo":"8","verso":"25","texto":"Então o faraó mandou chamar Moisés e Arão e disse: “Vão oferecer sacrifícios ao seu Deus, mas não saiam do país”. "},{"capitulo":"8","verso":"26","texto":"“Isso não seria sensato”, respondeu Moisés; “os sacrifícios que oferecemos ao Senhor, o nosso Deus, são um sacrilégio para os egípcios. Se oferecermos sacrifícios que lhes pareçam sacri­légio, isso não os levará a nos apedrejar? "},{"capitulo":"8","verso":"27","texto":"Fare­mos três dias de viagem no deserto, e oferecere­mos sacrifícios ao Senhor, o nosso Deus, como ele nos ordena. "},{"capitulo":"8","verso":"28","texto":"Disse o faraó: “Eu os deixarei ir e oferecer sacrifícios ao Senhor, o seu Deus, no deserto, mas não se afastem muito e orem por mim também”. "},{"capitulo":"8","verso":"29","texto":"Moisés respondeu: “Assim que sair da tua presença, orarei ao Senhor, e amanhã os enxames de moscas deixarão o faraó, teus conselheiros e teu povo. Mas que o faraó não volte a agir com falsidade, impedindo que o povo vá oferecer sacrifícios ao Senhor”. "},{"capitulo":"8","verso":"30","texto":"Então Moisés saiu da presença do faraó e orou ao Senhor, "},{"capitulo":"8","verso":"31","texto":"e o Senhor atendeu o seu pedido: as moscas deixaram o faraó, seus conselheiros e seu povo; não restou uma só mosca. "},{"capitulo":"8","verso":"32","texto":"Mas também dessa vez o faraó obstinou-se em seu coração e não deixou que o povo saísse. "},{"capitulo":"9","verso":"1","texto":"Depois o Senhor disse a Moisés: Vá ao faraó e diga-lhe que assim diz o Senhor, o Deus dos hebreus: Deixe o meu povo ir para que me preste culto. "},{"capitulo":"9","verso":"2","texto":"Se você ainda não quiser deixá-lo ir e continuar a impedi-lo, "},{"capitulo":"9","verso":"3","texto":"saiba que a mão do Senhor trará uma praga terrível sobre os rebanhos do faraó que estão nos campos: os cavalos, os jumentos, os camelos, os bois e as ovelhas. "},{"capitulo":"9","verso":"4","texto":"Mas o Senhor fará distinção entre os rebanhos de Israel e os do Egito. Nenhum animal dos israelitas morrerá. "},{"capitulo":"9","verso":"5","texto":"O Senhor estabeleceu um prazo: “Amanhã o Senhor fará o que prometeu nesta terra”. "},{"capitulo":"9","verso":"6","texto":"No dia seguinte o Senhor o fez. Todos os rebanhos dos egípcios morreram, mas nenhum rebanho dos israelitas morreu. "},{"capitulo":"9","verso":"7","texto":"O faraó mandou verificar e constatou que nenhum ani­mal dos israelitas havia morrido. Mesmo assim, seu coração continuou obstinado e não deixou o povo ir. "},{"capitulo":"9","verso":"8","texto":"Disse mais o Senhor a Moisés e a Arão: Tirem um punhado de cinza de uma fornalha, e Moisés a espalhará no ar, diante do faraó. "},{"capitulo":"9","verso":"9","texto":"Ela se tornará como um pó fino sobre toda a terra do Egito, e feridas purulentas surgi­rão nos homens e nos animais em todo o Egito. "},{"capitulo":"9","verso":"10","texto":"Eles tiraram cinza duma fornalha e se puseram diante do faraó. Moisés a espalhou pelo ar, e feridas purulentas começaram a es­tourar nos homens e nos animais. "},{"capitulo":"9","verso":"11","texto":"Nem os magos podiam manter-se diante de Moisés, porque ficaram cobertos de feridas, como os demais egípcios. "},{"capitulo":"9","verso":"12","texto":"Mas o Senhor endureceu o coração do faraó, e ele se recusou a atender Moisés e Arão, conforme o Senhor tinha dito a Moisés. "},{"capitulo":"9","verso":"13","texto":"Disse o Senhor a Moisés: Levante-se logo cedo, apresente-se ao faraó e diga-lhe que assim diz o Senhor, o Deus dos hebreus: Deixe o meu povo ir para que me preste culto. "},{"capitulo":"9","verso":"14","texto":"Caso contrário, mandarei desta vez todas as minhas pragas contra você, contra os seus conselheiros e contra o seu povo, para que você saiba que em toda a terra não há ninguém como eu. "},{"capitulo":"9","verso":"15","texto":"Porque eu já poderia ter estendido a mão, ferindo você e o seu povo com uma praga que teria eliminado você da terra. "},{"capitulo":"9","verso":"16","texto":"Mas eu o mantive em pé exatamente com este propósito: mostrar-lhe o meu poder e fazer que o meu nome seja proclamado em toda a terra. "},{"capitulo":"9","verso":"17","texto":"Contudo você ainda insiste em colocar-se contra o meu povo e não o deixa ir. "},{"capitulo":"9","verso":"18","texto":"Amanhã, a esta hora, enviarei a pior tempestade de granizo que já caiu sobre o Egito, desde o dia da sua fundação até hoje. "},{"capitulo":"9","verso":"19","texto":"Agora, mande recolher os seus rebanhos e tudo o que você tem nos campos. Todos os homens e animais que estiverem nos campos, que não tiverem sido abrigados, serão atingidos pelo granizo e morrerão. "},{"capitulo":"9","verso":"20","texto":"Os conselheiros do faraó que temiam a palavra do Senhor apressaram-se em recolher aos abrigos os seus rebanhos e os seus es­cravos. "},{"capitulo":"9","verso":"21","texto":"Mas os que não se importaram com a palavra do Senhor deixaram os seus escravos e os seus rebanhos no campo. "},{"capitulo":"9","verso":"22","texto":"Então o Senhor disse a Moisés: “Estenda a mão para o céu, e cairá granizo sobre toda a terra do Egito: sobre homens, sobre animais e sobre toda a vegetação do Egito”. "},{"capitulo":"9","verso":"23","texto":"Quando Moisés estendeu a vara para o céu, o Senhor fez vir trovões e granizo, e raios caíam sobre a terra. Assim o Senhor fez chover granizo sobre a terra do Egito. "},{"capitulo":"9","verso":"24","texto":"Caiu granizo, e raios cortavam o céu em todas as direções. Nunca houve uma tempestade de granizo como aquela em todo o Egito, desde que este se tornou uma nação. "},{"capitulo":"9","verso":"25","texto":"Em todo o Egito o granizo atingiu tudo o que havia nos campos, tanto homens como animais; destruiu toda a vegetação, além de quebrar todas as árvores. "},{"capitulo":"9","verso":"26","texto":"Somente na terra de Gósen, onde estavam os israelitas, não caiu granizo. "},{"capitulo":"9","verso":"27","texto":"Então o faraó mandou chamar Moisés e Arão e disse-lhes: Desta vez eu pequei. O Senhor é justo; eu e o meu povo é que somos culpados. "},{"capitulo":"9","verso":"28","texto":"Orem ao Senhor! Os trovões de Deus e o granizo já são demais. Eu os deixarei ir; não precisam mais ficar aqui. "},{"capitulo":"9","verso":"29","texto":"Moisés respondeu: Assim que eu tiver saído da cidade, erguerei as mãos em oração ao Senhor. Os trovões cessarão e não cairá mais granizo, para que saibas que a terra pertence ao Senhor. "},{"capitulo":"9","verso":"30","texto":"Mas eu bem sei que tu e os teus con­selheiros ainda não sabem o que é tremer diante do Senhor Deus! "},{"capitulo":"9","verso":"31","texto":"(O linho e a cevada foram destruídos, pois a cevada já havia amadurecido e o linho estava em flor. "},{"capitulo":"9","verso":"32","texto":"Todavia, o trigo e o centeio nada sofreram, pois só amadurecem mais tarde. )"},{"capitulo":"9","verso":"33","texto":"Assim Moisés deixou o faraó, saiu da cidade, e ergueu as mãos ao Senhor. Os trovões e o granizo cessaram, e a chuva parou. "},{"capitulo":"9","verso":"34","texto":"Quando o faraó viu que a chuva, o granizo e os trovões haviam cessado, pecou novamente e obstinou-se em seu coração, ele e os seus conse­lheiros. "},{"capitulo":"9","verso":"35","texto":"O coração do faraó continuou endurecido, e ele não deixou que os israelitas saíssem, como o Senhor tinha dito por meio de Moisés. "},{"capitulo":"10","verso":"1","texto":"O Senhor disse a Moisés: Vá ao faraó, pois tornei obstinado o coração dele e o de seus conselheiros, a fim de realizar estes meus prodígios entre eles, "},{"capitulo":"10","verso":"2","texto":"para que você possa contar a seus filhos e netos como zombei dos egípcios e como realizei meus milagres entre eles. Assim vocês saberão que eu sou o Senhor. "},{"capitulo":"10","verso":"3","texto":"Dirigiram-se, pois, Moisés e Arão ao faraó e lhe disseram: Assim diz o Senhor, o Deus dos hebreus: “Até quando você se recusará a humilhar-se perante mim? Deixe ir o meu povo, para que me preste culto. "},{"capitulo":"10","verso":"4","texto":"Se você não quiser deixá-lo ir, farei vir gafanhotos sobre o seu território amanhã. "},{"capitulo":"10","verso":"5","texto":"Eles cobrirão a face da terra até não se poder enxergar o solo. Devorarão o pouco que ainda lhes restou da tempestade de granizo e todas as árvores que estiverem brotando nos campos. "},{"capitulo":"10","verso":"6","texto":"Encherão os seus palácios e as casas de todos os seus conse­lheiros e de todos os egípcios: algo que os seus pais e os seus antepassados jamais viram, desde o dia em que se fixaram nesta terra até o dia de hoje”. A seguir Moisés virou as costas e saiu da presença do faraó. "},{"capitulo":"10","verso":"7","texto":"Os conselheiros do faraó lhe disseram: “Até quando este homem será uma ameaça para nós? Deixa os homens irem prestar culto ao Senhor, o Deus deles. Não percebes que o Egito está arruinado?” "},{"capitulo":"10","verso":"8","texto":"Então Moisés e Arão foram trazidos de volta à presença do faraó, que lhes disse: “Vão e prestem culto ao Senhor, o seu Deus. Mas, digam-me, quem irá?” "},{"capitulo":"10","verso":"9","texto":"Moisés respondeu: “Temos que levar todos: os jovens e os velhos, os nossos filhos e as nossas filhas, as nossas ovelhas e os nossos bois, porque vamos celebrar uma festa ao Senhor”. "},{"capitulo":"10","verso":"10","texto":"Disse-lhes o faraó: Vocês vão mesmo precisar do Senhor quando eu deixá-los ir com as mulheres e crianças! É claro que vocês estão com más intenções. "},{"capitulo":"10","verso":"11","texto":"De forma alguma! Só os homens podem ir prestar culto ao Senhor, como vocês têm pedido. E Moisés e Arão foram expulsos da presença do faraó. "},{"capitulo":"10","verso":"12","texto":"Mas o Senhor disse a Moisés: “Estenda a mão sobre o Egito para que os gafanhotos venham sobre a terra e devorem toda a vegetação, tudo o que foi deixado pelo granizo”. "},{"capitulo":"10","verso":"13","texto":"Moisés estendeu a vara sobre o Egito, e o Senhor fez soprar sobre a terra um vento oriental durante todo aquele dia e toda aquela noite. Pela manhã, o vento havia trazido os gafanhotos, "},{"capitulo":"10","verso":"14","texto":"os quais invadiram todo o Egito e desceram em grande número sobre toda a sua extensão. Nunca antes houve tantos gafanhotos, nem jamais haverá. "},{"capitulo":"10","verso":"15","texto":"Eles cobriram toda a face da terra de tal forma que ela escureceu. Devoraram tudo o que o granizo tinha deixado: toda a vegetação e todos os frutos das árvores. Não restou nada verde nas árvores nem nas plantas do campo, em toda a terra do Egito. "},{"capitulo":"10","verso":"16","texto":"O faraó mandou chamar Moisés e Arão imediatamente e disse-lhes: Pequei contra o Senhor, o seu Deus, e contra vocês! "},{"capitulo":"10","verso":"17","texto":"Agora perdoem ainda esta vez o meu pecado e orem ao Senhor, o seu Deus, para que leve esta praga mortal para longe de mim. "},{"capitulo":"10","verso":"18","texto":"Moisés saiu da presença do faraó e orou ao Senhor. "},{"capitulo":"10","verso":"19","texto":"E o Senhor fez soprar com muito mais força o vento ocidental, e este envolveu os gafanhotos e os lançou no mar Vermelho. Não restou um gafanhoto sequer em toda a extensão do Egito. "},{"capitulo":"10","verso":"20","texto":"Mas o Senhor endureceu o coração do faraó, e ele não deixou que os israelitas saíssem. "},{"capitulo":"10","verso":"21","texto":"O Senhor disse a Moisés: “Estenda a mão para o céu, e trevas cobrirão o Egito, trevas tais que poderão ser apalpadas”. "},{"capitulo":"10","verso":"22","texto":"Moisés estendeu a mão para o céu, e por três dias houve densas trevas em todo o Egito. "},{"capitulo":"10","verso":"23","texto":"Ninguém pôde ver ninguém, nem sair do seu lugar durante três dias. Todavia, todos os israelitas tinham luz nos locais em que habitavam. "},{"capitulo":"10","verso":"24","texto":"Então o faraó mandou chamar Moisés e disse: “Vão e prestem culto ao Senhor. Deixem somente as ovelhas e os bois; as mulheres e as crianças podem ir”. "},{"capitulo":"10","verso":"25","texto":"Mas Moisés contestou: Tu mesmo nos darás os animais para os nossos sacrifícios e holocaustos que ofereceremos ao Senhor. "},{"capitulo":"10","verso":"26","texto":"Além disso, os nossos rebanhos também irão conosco; nem um casco de animal será deixado. Temos que escolher alguns deles para pres­tar culto ao Senhor, o nosso Deus, e, enquanto não chegarmos ao local, não saberemos quais ani­mais sacrificaremos. "},{"capitulo":"10","verso":"27","texto":"Mas o Senhor endureceu o coração do faraó, e ele se recusou a deixá-los ir. "},{"capitulo":"10","verso":"28","texto":"Disse o faraó a Moisés: “Saia da minha presença! Trate de não aparecer nunca mais diante de mim! No dia em que vir a minha face, você mor­rerá”. "},{"capitulo":"10","verso":"29","texto":"Respondeu Moisés: “Será como disses­te; nunca mais verei a tua face”. "},{"capitulo":"11","verso":"1","texto":"Disse então o Senhor a Moisés: Enviarei ainda mais uma praga sobre o faraó e sobre o Egito. Somente depois desta ele os deixará sair daqui e até os expulsará totalmente. "},{"capitulo":"11","verso":"2","texto":"Diga ao povo, tanto aos homens como às mulheres, que peça aos seus vizinhos objetos de prata e de ouro. "},{"capitulo":"11","verso":"3","texto":"O Senhor tornou os egípcios favoráveis ao povo, e o próprio Moisés era tido em alta estima no Egito pelos conselheiros do faraó e pelo povo. "},{"capitulo":"11","verso":"4","texto":"Disse, pois, Moisés ao faraó: Assim diz o Senhor: “Por volta da meia-noite, passarei por todo o Egito. "},{"capitulo":"11","verso":"5","texto":"Todos os primogênitos do Egito morrerão, desde o filho mais velho do faraó, herdeiro do trono, até o filho mais velho da escrava que trabalha no moinho, e também todas as primeiras crias do gado. "},{"capitulo":"11","verso":"6","texto":"Haverá grande pranto em todo o Egito, como nunca houve antes nem jamais haverá. "},{"capitulo":"11","verso":"7","texto":"Entre os israelitas, porém, nem sequer um cão latirá contra homem ou animal”. Então vocês saberão que o Senhor faz distinção entre o Egito e Israel! "},{"capitulo":"11","verso":"8","texto":"Todos esses seus conselheiros virão a mim e se ajoelharão diante de mim, suplicando: “Saiam você e todo o povo que o segue!” Só então eu sairei. E, com grande ira, Moisés saiu da presença do faraó. "},{"capitulo":"11","verso":"9","texto":"O Senhor tinha dito a Moisés: “O faraó não lhes dará ouvidos, a fim de que os meus prodígios se multipliquem no Egito”. "},{"capitulo":"11","verso":"10","texto":"Moisés e Arão realizaram todos esses prodígi­os diante do faraó, mas o Senhor lhe endureceu o coração, e ele não quis deixar os israelitas saírem do país. "},{"capitulo":"12","verso":"1","texto":"O Senhor disse a Moisés e a Arão, no Egito: "},{"capitulo":"12","verso":"2","texto":"Este deverá ser o primeiro mês do ano para vocês. "},{"capitulo":"12","verso":"3","texto":"Digam a toda a comunidade de Israel que no décimo dia deste mês todo homem deverá separar um cordeiro ou um cabrito, para a sua família, um para cada casa. "},{"capitulo":"12","verso":"4","texto":"Se uma família for pequena demais para um animal inteiro, deve dividi-lo com seu vizinho mais próximo, conforme o número de pessoas e conforme o que cada um puder comer. "},{"capitulo":"12","verso":"5","texto":"O animal escolhido será macho de um ano, sem defeito, e pode ser cordeiro ou cabrito. "},{"capitulo":"12","verso":"6","texto":"Guardem-no até o décimo quarto dia do mês, quando toda a comunidade de Israel irá sacrificá-lo, ao pôr-do-sol. "},{"capitulo":"12","verso":"7","texto":"Passem, então, um pouco do sangue nas laterais e nas vigas superiores das portas das casas nas quais vocês comerão o animal. "},{"capitulo":"12","verso":"8","texto":"Naquela mesma noite comerão a carne assada no fogo, com ervas amargas e pão sem fermento. "},{"capitulo":"12","verso":"9","texto":"Não comam a carne crua, nem cozida em água, mas assada no fogo: cabeça, pernas e vísceras. "},{"capitulo":"12","verso":"10","texto":"Não deixem sobrar nada até pela manhã; caso isso aconteça, queimem o que restar. "},{"capitulo":"12","verso":"11","texto":"Ao comerem, estejam prontos para sair: cinto no lugar, sandálias nos pés e cajado na mão. Comam apressadamente. Esta é a Páscoa do Senhor. "},{"capitulo":"12","verso":"12","texto":"Naquela mesma noite passarei pelo Egito e matarei todos os primogênitos, tanto dos homens como dos animais, e executarei juízo sobre todos os deuses do Egito. Eu sou o Senhor! "},{"capitulo":"12","verso":"13","texto":"O sangue será um sinal para indicar as casas em que vocês estiverem; quando eu vir o sangue, passarei adiante. A praga de destruição não os atingirá quando eu ferir o Egito. "},{"capitulo":"12","verso":"14","texto":"Este dia será um memorial que vocês e todos os seus descendentes celebrarão como festa ao Senhor. Celebrem-no como decreto perpétuo. "},{"capitulo":"12","verso":"15","texto":"Durante sete dias comam pão sem fermento. No primeiro dia tirem de casa o fermento, porque quem comer qualquer coisa fermentada, do primeiro ao sétimo dia, será eliminado de Israel. "},{"capitulo":"12","verso":"16","texto":"Convoquem uma reunião santa no primeiro dia e outra no sétimo. Não façam nenhum trabalho nesses dias, exceto o da preparação da comida para todos. É só o que poderão fazer. "},{"capitulo":"12","verso":"17","texto":"Celebrem a festa dos pães sem fermento, porque foi nesse mesmo dia que eu tirei os exércitos de vocês do Egito. Celebrem esse dia como decreto perpétuo por todas as suas gerações. "},{"capitulo":"12","verso":"18","texto":"No primeiro mês comam pão sem fermento, desde o entardecer do décimo quarto dia até o entardecer do vigésimo primeiro. "},{"capitulo":"12","verso":"19","texto":"Durante sete dias vocês não deverão ter fermento em casa. Quem comer qualquer coisa fermentada será eliminado da comunidade de Israel, seja estrangeiro, seja natural da terra. "},{"capitulo":"12","verso":"20","texto":"Não comam nada fermentado. Onde quer que morarem, comam apenas pão sem fermento. "},{"capitulo":"12","verso":"21","texto":"Então Moisés convocou todas as autoridades de Israel e lhes disse: Escolham um cordeiro ou um cabrito para cada família. Sacrifiquem-no para celebrar a Páscoa! "},{"capitulo":"12","verso":"22","texto":"Molhem um feixe de hissopo no sangue que estiver na bacia e passem o sangue na viga superior e nas laterais das portas. Nenhum de vocês poderá sair de casa até o amanhecer. "},{"capitulo":"12","verso":"23","texto":"Quando o Senhor passar pela terra para matar os egípcios, verá o sangue na viga superior e nas laterais da porta e passará sobre aquela porta, e não permitirá que o destruidor entre na casa de vocês para matá-los. "},{"capitulo":"12","verso":"24","texto":"Obedeçam a estas instruções como decreto perpétuo para vocês e para os seus descendentes. "},{"capitulo":"12","verso":"25","texto":"Quando entrarem na terra que o Senhor prometeu lhes dar, celebrem essa cerimônia. "},{"capitulo":"12","verso":"26","texto":"Quando os seus filhos lhes perguntarem: “O que significa esta cerimônia?”, "},{"capitulo":"12","verso":"27","texto":"respondam-lhes: É o sacrifício da Páscoa ao Senhor, que passou sobre as casas dos israelitas no Egito e poupou nossas casas quando matou os egípcios. Então o povo curvou-se em adoração. "},{"capitulo":"12","verso":"28","texto":"Depois os israelitas se retiraram e fizeram conforme o Senhor tinha ordenado a Moisés e a Arão. "},{"capitulo":"12","verso":"29","texto":"Então, à meia-noite, o Senhor matou todos os primogênitos do Egito, desde o filho mais velho do faraó, herdeiro do trono, até o filho mais velho do prisioneiro que estava no calabouço, e também todas as primeiras crias do gado. "},{"capitulo":"12","verso":"30","texto":"No meio da noite o faraó, todos os seus conselheiros e todos os egípcios se levantaram. E houve grande pranto no Egito, pois não havia casa que não tivesse um morto. "},{"capitulo":"12","verso":"31","texto":"Naquela mesma noite o faraó mandou chamar Moisés e Arão e lhes disse: Saiam imediatamente do meio do meu povo, vocês e os israelitas! Vão prestar culto ao Senhor, como vocês pediram. "},{"capitulo":"12","verso":"32","texto":"Levem os seus rebanhos, como tinham dito, e abençoem a mim também. "},{"capitulo":"12","verso":"33","texto":"Os egípcios pressionavam o povo para que se apressasse em sair do país, dizendo: “Todos nós morreremos!” "},{"capitulo":"12","verso":"34","texto":"Então o povo tomou a massa de pão ainda sem fermento e a carregou nos ombros, nas amassadeiras embrulhadas em suas roupas. "},{"capitulo":"12","verso":"35","texto":"Os israelitas obedeceram à ordem de Moisés e pediram aos egípcios objetos de prata e de ouro, bem como roupas. "},{"capitulo":"12","verso":"36","texto":"O Senhor concedeu ao povo uma disposição favorável da parte dos egípcios, de modo que lhes davam o que pediam; assim eles despojaram os egípcios. "},{"capitulo":"12","verso":"37","texto":"Os israelitas foram de Ramessés até Sucote. Havia cerca de seiscentos mil homens a pé, além de mulheres e crianças. "},{"capitulo":"12","verso":"38","texto":"Grande multidão de estrangeiros de todo tipo seguiu com eles, além de grandes rebanhos, tanto de bois como de ovelhas e cabras. "},{"capitulo":"12","verso":"39","texto":"Com a massa que haviam trazido do Egito, fizeram pães sem fermento. A massa não tinha fermentado, pois eles foram expulsos do Egito e não tiveram tempo de preparar comida. "},{"capitulo":"12","verso":"40","texto":"Ora, o período que os israelitas viveram no Egito foi de quatrocentos e trinta anos. "},{"capitulo":"12","verso":"41","texto":"No dia em que se completaram os quatrocentos e trinta anos, todos os exércitos do Senhor saíram do Egito. "},{"capitulo":"12","verso":"42","texto":"Assim como o Senhor pas­sou em vigília aquela noite para tirar do Egito os israelitas, estes também devem passar em vigília essa mesma noite, para honrar o Senhor, por todas as suas gerações. "},{"capitulo":"12","verso":"43","texto":"Disse o Senhor a Moisés e a Arão: Estas são as leis da Páscoa: Nenhum estrangei­ro poderá comê-la. "},{"capitulo":"12","verso":"44","texto":"O escravo comprado poderá comer da Páscoa, depois de circuncidado, "},{"capitulo":"12","verso":"45","texto":"mas o residente temporário e o trabalhador contratado dela não comerão. "},{"capitulo":"12","verso":"46","texto":"Vocês a comerão numa só casa; não levem nenhum pedaço de carne para fora da casa, nem quebrem nenhum dos ossos. "},{"capitulo":"12","verso":"47","texto":"Toda a comunidade de Israel terá que celebrar a Páscoa. "},{"capitulo":"12","verso":"48","texto":"Qualquer estrangeiro residente entre vocês que quiser celebrar a Páscoa do Senhor terá que circuncidar todos os do sexo masculino da sua família; então poderá participar como o natural da terra. Nenhum incircunciso poderá participar. "},{"capitulo":"12","verso":"49","texto":"A mesma lei se aplicará ao natural da terra e ao estrangeiro residente. "},{"capitulo":"12","verso":"50","texto":"Todos os israelitas fizeram como o Senhor tinha ordenado a Moisés e a Arão. "},{"capitulo":"12","verso":"51","texto":"No mesmo dia o Senhor tirou os israelitas do Egito, organizados segundo as suas divisões. "},{"capitulo":"13","verso":"1","texto":"E disse o Senhor a Moisés: "},{"capitulo":"13","verso":"2","texto":"“Consagre a mim todos os primogênitos. O primeiro filho israelita me pertence, não somente entre os homens, mas também entre os animais”. "},{"capitulo":"13","verso":"3","texto":"Então disse Moisés ao povo: Comemorem esse dia em que vocês saíram do Egito, da terra da escravidão, porque o Senhor os tirou dali com mão poderosa. Não comam nada fermentado. "},{"capitulo":"13","verso":"4","texto":"Neste dia do mês de abibe vocês estão saindo. "},{"capitulo":"13","verso":"5","texto":"Quando o Senhor os fizer entrar na terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus — terra que ele jurou aos seus antepassados que daria a vocês, terra onde há leite e mel com fartura — vocês deverão cele­brar esta cerimônia neste mesmo mês. "},{"capitulo":"13","verso":"6","texto":"Durante sete dias comam pão sem fermento e, no sétimo dia, façam uma festa dedicada ao Senhor. "},{"capitulo":"13","verso":"7","texto":"Comam pão sem fermento durante os sete dias; não haja nada fermentado entre vocês, nem fermento algum dentro do seu território. "},{"capitulo":"13","verso":"8","texto":"Nesse dia cada um dirá a seu filho: Assim faço pelo que o Senhor fez por mim quando saí do Egito. "},{"capitulo":"13","verso":"9","texto":"Isto lhe será como sinal em sua mão e memorial em sua testa, para que a lei do Senhor esteja em seus lábios, porque o Senhor o tirou do Egito com mão poderosa. "},{"capitulo":"13","verso":"10","texto":"Cumpra esta determinação na época certa, de ano em ano. "},{"capitulo":"13","verso":"11","texto":"Depois que o Senhor os fizer entrar na terra dos cananeus e entregá-la a vocês, como jurou a vocês e aos seus antepassados, "},{"capitulo":"13","verso":"12","texto":"separem para o Senhor o primeiro nascido de todo ventre. Todos os primeiros machos dos seus rebanhos pertencem ao Senhor. "},{"capitulo":"13","verso":"13","texto":"Resgatem com um cordeiro toda primeira cria dos jumentos, mas se não quiserem resgatá-la, quebrem-lhe o pescoço. Resgatem também todo primogênito entre os seus filhos. "},{"capitulo":"13","verso":"14","texto":"No futuro, quando os seus filhos lhes perguntarem: “Que significa isto?”, digam-lhes: Com mão poderosa o Senhor nos tirou do Egito, da terra da escravidão. "},{"capitulo":"13","verso":"15","texto":"Quando o faraó resistiu e recusou deixar-nos sair, o Senhor matou todos os primogênitos do Egito, tanto os de homens como os de animais. Por isso sacrificamos ao Senhor os primeiros machos de todo ventre e resgatamos os nossos primogênitos. "},{"capitulo":"13","verso":"16","texto":"“Isto será como sinal em sua mão e símbolo em sua testa de que o Senhor nos tirou do Egito com mão poderosa”. "},{"capitulo":"13","verso":"17","texto":"Quando o faraó deixou sair o povo, Deus não o guiou pela rota da terra dos filisteus, embora este fosse o caminho mais curto, pois disse: “Se eles se defrontarem com a guerra, talvez se arrependam e voltem para o Egito”. "},{"capitulo":"13","verso":"18","texto":"Assim, Deus fez o povo dar a volta pelo de­serto, seguindo o caminho que leva ao mar Vermelho. Os israelitas saíram do Egito preparados para lutar. "},{"capitulo":"13","verso":"19","texto":"Moisés levou os ossos de José, porque José havia feito os filhos de Israel prestarem um juramento, quando disse: “Deus certamente virá em auxílio de vocês; levem então os meus ossos daqui”. "},{"capitulo":"13","verso":"20","texto":"Os israelitas partiram de Sucote e acam­param em Etã, junto ao deserto. "},{"capitulo":"13","verso":"21","texto":"Durante o dia o Senhor ia adiante deles, numa coluna de nuvem, para guiá-los no caminho, e de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e de noite. "},{"capitulo":"13","verso":"22","texto":"A coluna de nuvem não se afastava do povo de dia, nem a coluna de fogo, de noite. "},{"capitulo":"14","verso":"1","texto":"Disse o Senhor a Moisés: "},{"capitulo":"14","verso":"2","texto":"Diga aos israelitas que mudem o rumo e acampem perto de Pi-Hairote, entre Migdol e o mar. Acampem à beira-mar, defronte de Baal-Zefom. "},{"capitulo":"14","verso":"3","texto":"O faraó pensará que os israelitas estão vagando confusos, cercados pelo deserto. "},{"capitulo":"14","verso":"4","texto":"Então endure­cerei o coração do faraó, e ele os perseguirá. Todavia, eu serei glorificado por meio do faraó e de todo o seu exército; e os egípcios saberão que eu sou o Senhor. E assim fizeram os israelitas. "},{"capitulo":"14","verso":"5","texto":"Contaram ao rei do Egito que o povo havia fugido. Então o faraó e os seus conselheiros mudaram de idéia e disseram: “O que foi que fizemos? Deixamos os israelitas saírem e perdemos os nossos escravos!” "},{"capitulo":"14","verso":"6","texto":"Então o faraó mandou aprontar a sua carruagem e levou consigo o seu exército. "},{"capitulo":"14","verso":"7","texto":"Levou todos os carros de guerra do Egito, inclusive seiscentos dos melhores desses carros, cada um com um oficial no comando. "},{"capitulo":"14","verso":"8","texto":"O Senhor endureceu o coração do faraó, rei do Egito, e este perseguiu os israelitas, que marchavam triunfantemente. "},{"capitulo":"14","verso":"9","texto":"Os egípcios, com todos os cavalos e carros de guerra do faraó, os cavaleiros e a infantaria, saíram em perseguição aos israelitas e os alcançaram quando estavam acampados à beira-mar, perto de Pi-Hairote, defronte de Baal-Zefom. "},{"capitulo":"14","verso":"10","texto":"Ao aproximar-se o faraó, os israelitas olharam e avistaram os egípcios que marchavam na direção deles. E, aterrorizados, clamaram ao Senhor. "},{"capitulo":"14","verso":"11","texto":"Disseram a Moisés: Foi por falta de túmulos no Egito que você nos trouxe para morrermos no deserto? O que você fez conosco, tirando-nos de lá? "},{"capitulo":"14","verso":"12","texto":"Já lhe tínhamos dito no Egito: Deixe-nos em paz! Seremos escravos dos egípcios! Antes ser escravos dos egípcios do que morrer no deserto! "},{"capitulo":"14","verso":"13","texto":"Moisés respondeu ao povo: Não tenham medo. Fiquem firmes e vejam o livramento que o Senhor lhes trará hoje, porque vocês nunca mais verão os egípcios que hoje vêem. "},{"capitulo":"14","verso":"14","texto":"O Senhor lutará por vocês; tão somente acalmem-se. "},{"capitulo":"14","verso":"15","texto":"Disse então o Senhor a Moisés: Por que você está clamando a mim? Diga aos israelitas que sigam avante. "},{"capitulo":"14","verso":"16","texto":"Erga a sua vara e es­tenda a mão sobre o mar, e as águas se dividirão para que os israelitas atravessem o mar em terra seca. "},{"capitulo":"14","verso":"17","texto":"Eu, porém, endurecerei o coração dos egípcios e eles os perseguirão. E serei glorificado com a derrota do faraó e de todo o seu exército, com seus carros de guerra e seus cavaleiros. "},{"capitulo":"14","verso":"18","texto":"Os egípcios saberão que eu sou o Senhor quando eu for glorificado com a derrota do faraó, com seus carros de guerra e seus cavaleiros. "},{"capitulo":"14","verso":"19","texto":"A seguir o anjo de Deus que ia à frente dos exércitos de Israel retirou-se, colocando-se atrás deles. A coluna de nuvem também saiu da frente deles e se pôs atrás, "},{"capitulo":"14","verso":"20","texto":"entre os egípcios e os israelitas. A nuvem trouxe trevas para um e luz para o outro, de modo que os egípcios não puderam aproximar-se dos israelitas durante toda a noite. "},{"capitulo":"14","verso":"21","texto":"Então Moisés estendeu a mão sobre o mar, e o Senhor afastou o mar e o tornou em terra seca, com um forte vento oriental que soprou toda aquela noite. As águas se dividiram, "},{"capitulo":"14","verso":"22","texto":"e os israelitas atravessaram pelo meio do mar em terra seca, tendo uma parede de água à direita e outra à esquerda. "},{"capitulo":"14","verso":"23","texto":"Os egípcios os perseguiram, e todos os cavalos, carros de guerra e cavaleiros do faraó foram atrás deles até o meio do mar. "},{"capitulo":"14","verso":"24","texto":"No fim da madrugada, do alto da coluna de fogo e de nuvem, o Senhor viu o exército dos egípcios e o pôs em confusão. "},{"capitulo":"14","verso":"25","texto":"Fez que as rodas dos seus carros começassem a soltar-se, de forma que tinham dificuldade em conduzi-los. E os egípcios gritaram: “Vamos fugir dos israelitas! O Senhor está lutando por eles contra o Egito”. "},{"capitulo":"14","verso":"26","texto":"Mas o Senhor disse a Moisés: “Estenda a mão sobre o mar para que as águas voltem sobre os egípcios, sobre os seus carros de guerra e sobre os seus cavaleiros”. "},{"capitulo":"14","verso":"27","texto":"Moisés estendeu a mão sobre o mar, e ao raiar do dia o mar voltou ao seu lugar. Quando os egípcios estavam fugindo, foram de encontro às águas, e o Senhor os lançou ao mar. "},{"capitulo":"14","verso":"28","texto":"As águas volta­ram e encobriram os seus carros de guerra e os seus cavaleiros, todo o exército do faraó que havia perseguido os israelitas mar adentro. Ninguém sobreviveu. "},{"capitulo":"14","verso":"29","texto":"Mas os israelitas atravessaram o mar pisando em terra seca, tendo uma parede de água à direita e outra à esquerda. "},{"capitulo":"14","verso":"30","texto":"Naquele dia o Senhor salvou Israel das mãos dos egípcios, e os israelitas viram os egípcios mortos na praia. "},{"capitulo":"14","verso":"31","texto":"Israel viu o grande poder do Senhor contra os egípcios, temeu o Senhor e pôs nele a sua confiança, como também em Moisés, seu servo. "},{"capitulo":"15","verso":"1","texto":"Então Moisés e os israelitas entoa­ram este cântico ao Senhor: Cantarei ao Senhor, pois triunfou gloriosamente. Lançou ao mar o cavaloe o seu cavaleiro! "},{"capitulo":"15","verso":"2","texto":"O Senhor é a minha força e a minha canção; ele é a minha salvação! Ele é o meu Deus e eu o louvarei, é o Deus de meu pai, e eu o exaltarei! "},{"capitulo":"15","verso":"3","texto":"O Senhor é guerreiro, o seu nome é Senhor. "},{"capitulo":"15","verso":"4","texto":"Ele lançou ao maros carros de guerra e o exército do faraó. Os seus melhores oficiais afogaram-se no mar Vermelho. "},{"capitulo":"15","verso":"5","texto":"Águas profundas os encobriram; como pedra desceram ao fundo. "},{"capitulo":"15","verso":"6","texto":"Senhor, a tua mão direita foi majestosa em poder. Senhor, a tua mão direita despedaçou o inimigo. "},{"capitulo":"15","verso":"7","texto":"Em teu triunfo grandioso, derrubaste os teus adversários. Enviaste o teu furor flamejante, que os consumiu como palha. "},{"capitulo":"15","verso":"8","texto":"Pelo forte sopro das tuas narinas as águas se amontoaram. As águas turbulentas firmaram-se como muralha; as águas profundas congelaram-se no coração do mar. "},{"capitulo":"15","verso":"9","texto":"O inimigo se gloriava: “Eu os perseguirei e os alcançarei, dividirei o despojo e os devorarei. Com a espada na mão, eu os destruirei”. "},{"capitulo":"15","verso":"10","texto":"Mas enviaste o teu sopro, e o mar os encobriu. Afundaram como chumbo nas águas volumosas. "},{"capitulo":"15","verso":"11","texto":"Quem entre os deuses é semelhante a ti, Senhor? Quem é semelhante a ti? Majestoso em santidade, terrível em feitos gloriosos, autor de maravilhas? "},{"capitulo":"15","verso":"12","texto":"Estendes a tua mão direita e a terra os engole. "},{"capitulo":"15","verso":"13","texto":"Com o teu amor conduzes o povo que resgataste; com a tua força tu o levas à tua santa habitação. "},{"capitulo":"15","verso":"14","texto":"As nações ouvem e estremecem; angústia se apoderado povo da Filístia. "},{"capitulo":"15","verso":"15","texto":"Os chefes de Edomficam aterrorizados, os poderosos de Moabe são tomados de tremor, o povo de Canaã esmorece; "},{"capitulo":"15","verso":"16","texto":"terror e medo caem sobre eles; pelo poder do teu braço ficam paralisados como pedra, até que passe o teu povo, ó Senhor, até que passe o povo que tu compraste. "},{"capitulo":"15","verso":"17","texto":"Tu o farás entrar e o plantarás no monte da tua herança, no lugar, ó Senhor, que fizeste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram. "},{"capitulo":"15","verso":"18","texto":"O Senhor reinará eternamente. "},{"capitulo":"15","verso":"19","texto":"Quando os cavalos, os carros de guerra e os cavaleiros do faraó entraram no mar, o Senhor fez que as águas do mar se voltassem sobre eles, mas os israelitas atravessaram o mar pisando em terra seca. "},{"capitulo":"15","verso":"20","texto":"Então Miriã, a profetisa, irmã de Arão, pegou um tamborim e todas as mulheres a seguiram, tocando tamborins e dançando. "},{"capitulo":"15","verso":"21","texto":"E Miriã lhes respondia, cantando: “Cantem ao Senhor, pois triunfou gloriosamente. Lançou ao mar o cavalo e o seu cavaleiro”. "},{"capitulo":"15","verso":"22","texto":"Depois Moisés conduziu Israel desde o mar Vermelho até o deserto de Sur. Durante três dias caminharam no deserto sem encontrar água. "},{"capitulo":"15","verso":"23","texto":"Então chegaram a Mara, mas não pude­ram beber das águas de lá porque eram amargas. Esta é a razão porque o lugar chama-se Mara. "},{"capitulo":"15","verso":"24","texto":"E o povo começou a reclamar a Moisés, dizendo: “Que beberemos?” "},{"capitulo":"15","verso":"25","texto":"Moisés clamou ao Senhor, e este lhe indicou um arbusto. Ele o lançou na água, e esta se tornou boa. Em Mara o Senhor lhes deu leis e ordenanças, e os colocou à prova, "},{"capitulo":"15","verso":"26","texto":"dizendo-lhes: “Se vocês derem atenção ao Senhor, o seu Deus, e fizerem o que ele aprova, se derem ouvidos aos seus mandamentos e obedecerem a todos os seus decretos, não trarei sobre vocês nenhuma das doenças que eu trouxe sobre os egípcios, pois eu sou o Senhor que os cura”. "},{"capitulo":"15","verso":"27","texto":"Depois chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam junto àquelas águas. "},{"capitulo":"16","verso":"1","texto":"Toda a comunidade de Israel partiu de Elim e chegou ao deserto de Sim, que fica entre Elim e o Sinai. Foi no décimo quinto dia do segundo mês, depois que saíram do Egito. "},{"capitulo":"16","verso":"2","texto":"No deserto, toda a comunidade de Israel recla­mou a Moisés e Arão. "},{"capitulo":"16","verso":"3","texto":"Disseram-lhes os israelitas: “Quem dera a mão do Senhor nos tivesse matado no Egito! Lá nos sentávamos ao redor das panelas de carne e comíamos pão à vontade, mas vocês nos trouxeram a este deserto para fazer morrer de fome toda esta multidão!” "},{"capitulo":"16","verso":"4","texto":"Disse, porém, o Senhor a Moisés: Eu lhes farei chover pão do céu. O povo sairá e recolherá diariamente a porção necessária para aquele dia. Com isso os porei à prova para ver se seguem ou não as minhas instruções. "},{"capitulo":"16","verso":"5","texto":"No sexto dia trarão para ser preparado o dobro do que recolhem nos outros dias. "},{"capitulo":"16","verso":"6","texto":"Assim Moisés e Arão disseram a todos os israelitas: Ao entardecer, vocês saberão que foi o Senhor quem os tirou do Egito, "},{"capitulo":"16","verso":"7","texto":"e ama­nhã cedo verão a glória do Senhor, porque o Senhor ouviu a queixa de vocês contra ele. Quem somos nós para que vocês reclamem a nós? "},{"capitulo":"16","verso":"8","texto":"Disse ainda Moisés: “O Senhor lhes dará carne para comer ao entardecer e pão à vontade pela manhã, porque ele ouviu as suas queixas contra ele. Quem somos nós? Vocês não estão reclamando de nós, mas do Senhor”. "},{"capitulo":"16","verso":"9","texto":"Disse Moisés a Arão: “Diga a toda a comunidade de Israel que se apresente ao Senhor, pois ele ouviu as suas queixas”. "},{"capitulo":"16","verso":"10","texto":"Enquanto Arão falava a toda a comunidade, todos olharam em direção ao deserto, e a glória do Senhor apareceu na nuvem. "},{"capitulo":"16","verso":"11","texto":"E o Senhor disse a Moisés: "},{"capitulo":"16","verso":"12","texto":"“Ouvi as queixas dos israelitas. Responda-lhes que ao pôr-do-sol vocês comerão carne, e ao amanhecer se fartarão de pão. Assim saberão que eu sou o Senhor, o seu Deus”. "},{"capitulo":"16","verso":"13","texto":"No final da tarde, apareceram codornizes que cobriram o lugar onde estavam acampados; ao amanhecer havia uma camada de orvalho ao redor do acampamento. "},{"capitulo":"16","verso":"14","texto":"Depois que o orvalho secou, flocos finos semelhantes a geada estavam sobre a superfície do deserto. "},{"capitulo":"16","verso":"15","texto":"Quan­do os israelitas viram aquilo, começaram a pergun­tar uns aos outros: “Que é isso?”, pois não sabiam do que se tratava. Disse-lhes Moisés: “Este é o pão que o Senhor lhes deu para comer. "},{"capitulo":"16","verso":"16","texto":"Assim ordenou o Senhor: “Cada chefe de família recolha quanto precisar: um jarro para cada pessoa da sua tenda”. "},{"capitulo":"16","verso":"17","texto":"Os israelitas fizeram como lhes fora dito; alguns recolheram mais, outros menos. "},{"capitulo":"16","verso":"18","texto":"Quando mediram com o jarro, quem tinha recolhido muito não teve demais, e não faltou a quem tinha recolhido pouco. Cada um recolheu quanto precisava. "},{"capitulo":"16","verso":"19","texto":"“Ninguém deve guardar nada para a manhã seguinte”, ordenou-lhes Moisés. "},{"capitulo":"16","verso":"20","texto":"Todavia, alguns deles não deram atenção a Moisés e guardaram um pouco até a manhã seguinte, mas aquilo criou bicho e começou a cheirar mal. Por isso Moisés irou-se contra eles. "},{"capitulo":"16","verso":"21","texto":"Cada manhã todos recolhiam quanto precisavam, pois, quando o sol esquentava, aquilo se derretia. "},{"capitulo":"16","verso":"22","texto":"No sexto dia recolheram o dobro: dois jarros para cada pessoa; e os líderes da comunidade foram contar isso a Moisés, "},{"capitulo":"16","verso":"23","texto":"que lhes explicou: “Foi isto que o Senhor ordenou: “Ama­nhã será dia de descanso, sábado consa­grado ao Senhor. Assem e cozinhem o que quiserem. Guardem o que sobrar até a manhã seguinte””. "},{"capitulo":"16","verso":"24","texto":"E eles o guardaram até a manhã seguinte, como Moisés tinha ordenado, e não cheirou mal nem criou bicho. "},{"capitulo":"16","verso":"25","texto":"“Comam-no hoje”, disse Moisés, “pois hoje é o sábado do Senhor. Hoje, vocês não o encontrarão no ter­reno. "},{"capitulo":"16","verso":"26","texto":"Durante seis dias vocês podem recolhê-lo, mas, no sétimo dia, o sábado, nada acharão. "},{"capitulo":"16","verso":"27","texto":"Apesar disso, alguns deles saíram no sétimo dia para recolhê-lo, mas não encontraram nada. "},{"capitulo":"16","verso":"28","texto":"Então o Senhor disse a Moisés: Até quando vocês se recusarão a obedecer aos meus mandamentos e às minhas instruções? "},{"capitulo":"16","verso":"29","texto":"Vejam que o Senhor lhes deu o sábado; e por isso, no sexto dia, ele lhes dá pão para dois dias. No sétimo dia, fiquem todos onde estiverem; ninguém deve sair. "},{"capitulo":"16","verso":"30","texto":"Então o povo descansou no sétimo dia. "},{"capitulo":"16","verso":"31","texto":"O povo de Israel chamou maná àquele pão. Era branco como semente de coentro e tinha gosto de bolo de mel. "},{"capitulo":"16","verso":"32","texto":"Disse Moisés: “O Senhor ordenou-lhes que recolham um jarro de maná e que o guardem para as futuras gerações, para que vejam o pão que lhes dei no deserto, quando os tirei do Egito”. "},{"capitulo":"16","verso":"33","texto":"Então Moisés disse a Arão: “Ponha numa vasilha a medida de um jarro de maná, e coloque-a diante do Senhor, para que seja conservado para as futuras gerações”. "},{"capitulo":"16","verso":"34","texto":"Em obediência ao que o Senhor tinha ordenado a Moisés, Arão colocou o maná junto às tábuas da aliança, para ali ser guardado. "},{"capitulo":"16","verso":"35","texto":"Os israelitas comeram maná durante quarenta anos, até chegarem a uma terra habitável; comeram maná até chegarem às fronteiras de Canaã. "},{"capitulo":"16","verso":"36","texto":"(O jarro é a décima parte de uma arroba. )"},{"capitulo":"17","verso":"1","texto":"Toda a comunidade de Israel partiu do deserto de Sim, andando de um lugar para outro, conforme a ordem do Senhor. Acamparam em Refidim, mas lá não havia água para beber. "},{"capitulo":"17","verso":"2","texto":"Por essa razão queixaram-se a Moisés e exigiram: “Dê-nos água para beber”. Ele respondeu: “Por que se queixam a mim? Por que colocam o Senhor à prova?” "},{"capitulo":"17","verso":"3","texto":"Mas o povo estava sedento e reclamou a Moisés: “Por que você nos tirou do Egito? Foi para matar de sede a nós, aos nossos filhos e aos nossos rebanhos?” "},{"capitulo":"17","verso":"4","texto":"Então Moisés clamou ao Senhor: “Que farei com este povo? Estão a ponto de apedrejar-me!” "},{"capitulo":"17","verso":"5","texto":"Respondeu-lhe o Senhor: Passe à frente do povo. Leve com você algumas das autoridades de Israel, tenha na mão a vara com a qual você feriu o Nilo e vá adiante. "},{"capitulo":"17","verso":"6","texto":"Eu estarei à sua espera no alto da rocha do monte Horebe. Bata na rocha, e dela sairá água para o povo beber. Assim fez Moisés, à vista das autoridades de Israel. "},{"capitulo":"17","verso":"7","texto":"E chamou aquele lugar Massá e Meribá, porque ali os israelitas reclamaram e puseram o Senhor à prova, dizendo: “O Senhor está entre nós, ou não?” "},{"capitulo":"17","verso":"8","texto":"Sucedeu que os amalequitas vieram atacar os israelitas em Refidim. "},{"capitulo":"17","verso":"9","texto":"Então Moisés disse a Josué: “Escolha alguns dos nossos homens e lute contra os amalequitas. Amanhã tomarei posição no alto da colina, com a vara de Deus em minhas mãos”. "},{"capitulo":"17","verso":"10","texto":"foi então lutar contra os amale­quitas, conforme Moisés tinha ordenado. Moisés, Arão e Hur, porém, subiram ao alto da colina. "},{"capitulo":"17","verso":"11","texto":"Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; quando, porém, as abaixava, os amalequitas venciam. "},{"capitulo":"17","verso":"12","texto":"Quando as mãos de Moisés já estavam cansadas, eles pegaram uma pedra e a colocaram debaixo dele, para que nela se assentasse. Arão e Hur mantiveram erguidas as mãos de Moisés, um de cada lado, de modo que as mãos permaneceram firmes até o pôr-do-sol. "},{"capitulo":"17","verso":"13","texto":"E Josué derrotou o exército amalequita ao fio da espada. "},{"capitulo":"17","verso":"14","texto":"Depois o Senhor disse a Moisés: “Escreva isto num rolo, como memorial, e declare a Josué que farei que os amalequitas sejam esquecidos para sempre debaixo do céu”. "},{"capitulo":"17","verso":"15","texto":"Moisés construiu um altar e chamou-lhe “o Senhor é minha bandeira”. "},{"capitulo":"17","verso":"16","texto":"E jurou: “Pelo trono do Senhor!  O Senhor fará guerra contra os amalequitas de geração em geração”. "},{"capitulo":"18","verso":"1","texto":"Jetro, sacerdote de Midiã e sogro de Moisés, soube de tudo o que Deus tinha feito por Moisés e pelo povo de Israel, como o Senhor havia tirado Israel do Egito. "},{"capitulo":"18","verso":"2","texto":"Moisés tinha mandado Zípora, sua mulher, para a casa de seu sogro Jetro, que a recebeu"},{"capitulo":"18","verso":"3","texto":"com os seus dois filhos. Um deles chamava-se Gérson, pois Moisés dissera: “Tornei-me imigrante em terra estrangeira”; "},{"capitulo":"18","verso":"4","texto":"e o outro chamava-se Eliézer, pois dissera: “O Deus de meu pai foi o meu ajudador; livrou-me da espada do faraó”. "},{"capitulo":"18","verso":"5","texto":"Jetro, sogro de Moisés, veio com os filhos e a mulher de Moisés encontrá-lo no de­serto, onde estava acampado, perto do monte de Deus. "},{"capitulo":"18","verso":"6","texto":"E Jetro mandou dizer-lhe: “Eu, seu sogro Jetro, estou indo encontrá-lo, e comigo vão sua mulher e seus dois filhos”. "},{"capitulo":"18","verso":"7","texto":"Então Moisés saiu ao encontro do so­gro, curvou-se e beijou-o; trocaram saudações e depois entraram na tenda. "},{"capitulo":"18","verso":"8","texto":"Então Moisés contou ao sogro tudo quanto o Senhor tinha feito ao faraó e aos egípcios por amor a Israel e também todas as dificuldades que tinham enfrentado pelo caminho e como o Senhor os livrara. "},{"capitulo":"18","verso":"9","texto":"Jetro alegrou-se ao ouvir todas as coisas boas que o Senhor tinha feito a Israel, libertando-o das mãos dos egípcios. "},{"capitulo":"18","verso":"10","texto":"Disse ele: Bendito seja o Senhor que libertou vocês das mãos dos egípcios e do faraó; que livrou o povo das mãos dos egípcios! "},{"capitulo":"18","verso":"11","texto":"Agora sei que o Senhoré maior do que todos os outros deuses, pois ele os superou exatamente naquilo de que se vangloriavam. "},{"capitulo":"18","verso":"12","texto":"Então Jetro, sogro de Moisés, ofereceu um holocausto e sacrifícios a De­us, e Arão veio com todas as autoridades de Israel para comerem com o sogro de Moisés na presença de Deus. "},{"capitulo":"18","verso":"13","texto":"No dia seguinte Moisés assentou-se para julgar as questões do povo, e este permaneceu em pé diante dele, desde a manhã até o cair da tarde. "},{"capitulo":"18","verso":"14","texto":"Quando o seu sogro viu tudo o que ele estava fazendo pelo povo, disse: “Que é que você está fazendo? Por que só você se assenta para julgar, e todo este povo o espera em pé, desde a manhã até o cair da tarde?” "},{"capitulo":"18","verso":"15","texto":"Moisés lhe respondeu: O povo me procura para que eu consulte a Deus. "},{"capitulo":"18","verso":"16","texto":"Toda vez que alguém tem uma questão, esta me é trazida, e eu decido entre as partes, e ensino-lhes os decretos e leis de Deus. "},{"capitulo":"18","verso":"17","texto":"Respondeu o sogro de Moisés: O que você está fazendo não é bom. "},{"capitulo":"18","verso":"18","texto":"Você e o seu povo ficarão esgotados, pois essa tarefa lhe é pesada demais. Você não pode executá-la sozinho. "},{"capitulo":"18","verso":"19","texto":"Agora, ouça-me! Eu lhe darei um conselho, e que Deus esteja com você! Seja você o representante do povo diante de Deus e leve a Deus as suas questões. "},{"capitulo":"18","verso":"20","texto":"Oriente-os quanto aos decretos e leis, mostrando-lhes como devem viver e o que devem fazer. "},{"capitulo":"18","verso":"21","texto":"Mas escolha dentre todo o povo homens capazes, tementes a Deus, dignos de confiança e inimigos de ganho desonesto. Estabeleça-os como chefes de mil, de cem, de cinqüenta e de dez. "},{"capitulo":"18","verso":"22","texto":"Eles estarão sempre à disposição do povo para julgar as questões. Trarão a você apenas as questões difíceis; as mais simples decidirão sozinhos. Isso tornará mais leve o seu fardo, porque eles o dividirão com você. "},{"capitulo":"18","verso":"23","texto":"Se você assim fizer, e se assim Deus ordenar, você será capaz de suportar as dificuldades, e todo este povo voltará para casa satisfeito. "},{"capitulo":"18","verso":"24","texto":"Moisés aceitou o conselho do sogro e fez tudo como ele tinha sugerido. "},{"capitulo":"18","verso":"25","texto":"Escolheu homens capazes de todo o Israel e colocou-os como líderes do povo: chefes de mil, de cem, de cinqüenta e de dez. "},{"capitulo":"18","verso":"26","texto":"Estes ficaram como juízes permanentes do povo. As questões difíceis levavam a Moisés; as mais simples, porém, eles mesmos resolviam. "},{"capitulo":"18","verso":"27","texto":"Então Moisés e seu sogro se despediram, e este voltou para a sua terra. "},{"capitulo":"19","verso":"1","texto":"No dia em que se completaram três meses que os israelitas haviam saído do Egito, chegaram ao deserto do Sinai. "},{"capitulo":"19","verso":"2","texto":"Depois de saí­rem de Refidim, entraram no deserto do Sinai, e Israel acampou ali, diante do monte. "},{"capitulo":"19","verso":"3","texto":"Logo Moisés subiu o monte para encontrar-se com Deus. E o ­Senhoro chamou do monte, dizendo: Diga o seguinte aos des­cendentes de Jacó e declare aos israelitas: "},{"capitulo":"19","verso":"4","texto":"Vocês viram o que fiz ao Egito e como os transportei sobre asas de águias e os trouxe para junto de mim. "},{"capitulo":"19","verso":"5","texto":"Agora, se me obedecerem fielmente e guardarem a minha aliança, vocês serão o meu tesouro pessoal dentre todas as nações. Embora toda a terra seja minha, "},{"capitulo":"19","verso":"6","texto":"vocês serão para mim um reino de sacerdotes e uma nação santa. Essas são as palavras que você dirá aos israelitas. "},{"capitulo":"19","verso":"7","texto":"Moisés voltou, convocou as autoridades do povo e lhes expôs tudo o que o Senhor havia-lhe mandado falar. "},{"capitulo":"19","verso":"8","texto":"O povo todo respondeu unânime: “Faremos tudo o que o Senhor ordenou”. E Moisés levou ao ­Senhora resposta do povo. "},{"capitulo":"19","verso":"9","texto":"Disse o Senhor a Moisés: “Virei a você numa densa nuvem, a fim de que o povo, ouvindo-me falar-lhe, passe a confiar sempre em você”. Então Moisés relatou ao Senhor o que o povo lhe dissera. "},{"capitulo":"19","verso":"10","texto":"E o Senhor disse a Moisés: Vá ao povo e consagre-o hoje e amanhã. Eles deverão lavar as suas vestes"},{"capitulo":"19","verso":"11","texto":"e estar prontos no terceiro dia, porque nesse dia o Senhor descerá sobre o monte Sinai, à vista de todo o povo. "},{"capitulo":"19","verso":"12","texto":"Esta­beleça limites em torno do monte e diga ao povo: Tenham o cuidado de não subir ao monte e de não tocar na sua base. Quem tocar no monte certamente será morto; "},{"capitulo":"19","verso":"13","texto":"será apedrejado ou morto a flechadas. Ninguém deverá tocá-lo com a mão. Seja homem, seja animal, não viverá. Somente quando a corneta soar um toque longo eles poderão subir ao monte. "},{"capitulo":"19","verso":"14","texto":"Tendo Moisés descido do monte, consagrou o povo; e eles lavaram as suas vestes. "},{"capitulo":"19","verso":"15","texto":"Disse ele então ao povo: “Preparem-se para o terceiro dia, e até lá não se acheguem a mulher”. "},{"capitulo":"19","verso":"16","texto":"Ao amanhecer do terceiro dia houve trovões e raios, uma densa nuvem cobriu o mon­te, e uma trombeta ressoou fortemente. Todos no acampamento tremeram de medo. "},{"capitulo":"19","verso":"17","texto":"Moisés levou o povo para fora do acampamento, para encontrar-se com Deus, e eles ficaram ao pé do monte. "},{"capitulo":"19","verso":"18","texto":"O monte Sinai estava coberto de fumaça, pois o Senhor tinha desci­do sobre ele em chamas de fogo. Dele subia fumaça como que de uma fornalha; todo o monte tremia violentamente, "},{"capitulo":"19","verso":"19","texto":"e o som da trombeta era cada vez mais forte. Então Moisés falou, e a voz de Deus lhe respondeu. "},{"capitulo":"19","verso":"20","texto":"O Senhor desceu ao topo do monte Sinai e chamou Moisés para o alto do monte. Moisés subiu"},{"capitulo":"19","verso":"21","texto":"e o Senhor lhe disse: Desça e alerte o povo que não ultrapasse os limites, para ver o Senhor, e muitos deles pereçam. "},{"capitulo":"19","verso":"22","texto":"Mesmo os sacerdotes que se aproximarem do Senhor devem consagrar-se; senão o Senhor os fulminará. "},{"capitulo":"19","verso":"23","texto":"Moisés disse ao Senhor: “O povo não pode subir ao monte Sinai, pois tu mesmo nos avisaste: “Estabeleça um limite em torno do monte e declare-o santo””. "},{"capitulo":"19","verso":"24","texto":"O Senhor respondeu: “Desça e depois torne a subir, acompanhado de Arão. Quanto aos sacerdotes e ao povo, não devem ultrapassar o limite para subir ao Senhor; senão, o Senhor os fulminará”. "},{"capitulo":"19","verso":"25","texto":"Então Moisés desceu e avisou o povo. "},{"capitulo":"20","verso":"1","texto":"E Deus falou todas estas palavras: "},{"capitulo":"20","verso":"2","texto":"Eu sou o Senhor, o teu Deus, que te tirou do Egito, da terra da escravidão. "},{"capitulo":"20","verso":"3","texto":"Não terás outros deuses além de mim. "},{"capitulo":"20","verso":"4","texto":"Não farás para ti nenhum ídolo, nenhuma imagem de qualquer coisa no céu, na terra, ou nas águas debaixo da terra. "},{"capitulo":"20","verso":"5","texto":"Não te prostrarás diante deles nem lhes prestarás culto, porque eu, o Senhor, o teu Deus, sou Deus zeloso, que castigo os filhos pelos pecados de seus pais até a terceira e quarta geração daqueles que me desprezam, "},{"capitulo":"20","verso":"6","texto":"mas trato com bondade até mil gerações aos que me amam e obedecem aos meus mandamentos. "},{"capitulo":"20","verso":"7","texto":"Não tomarás em vão o nome do Senhor, o teu Deus, pois o Senhor não deixará impune quem tomar o seu nome em vão. "},{"capitulo":"20","verso":"8","texto":"Lembra-te do dia de sábado, para santificá-lo. "},{"capitulo":"20","verso":"9","texto":"Trabalharás seis dias e neles farás todos os teus trabalhos, "},{"capitulo":"20","verso":"10","texto":"mas o sétimo dia é o sábado dedicado ao Senhor, o teu Deus. Nesse dia não farás trabalho algum, nem tu, nem teus filhos ou filhas, nem teus servos ou servas, nem teus animais, nem os estrangeiros que morarem em tuas cidades. "},{"capitulo":"20","verso":"11","texto":"Pois em seis dias o Senhor fez os céus e a terra, o mar e tudo o que neles existe, mas no sétimo dia descansou. Portanto, o Senhor abençoou o sétimo dia e o santificou. "},{"capitulo":"20","verso":"12","texto":"Honra teu pai e tua mãe, a fim de que tenhas vida longa na terra que o Senhor, o teu Deus, te dá. "},{"capitulo":"20","verso":"13","texto":"Não matarás. "},{"capitulo":"20","verso":"14","texto":"Não adulterarás. "},{"capitulo":"20","verso":"15","texto":"Não furtarás. "},{"capitulo":"20","verso":"16","texto":"Não darás falso testemunho contra o teu próximo. "},{"capitulo":"20","verso":"17","texto":"“Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe pertença”. "},{"capitulo":"20","verso":"18","texto":"Vendo-se o povo diante dos trovões e dos relâmpagos, e do som da trombeta e do monte fumegando, todos tremeram assustados. Ficaram a distância"},{"capitulo":"20","verso":"19","texto":"e disseram a Moisés: “Fa­la tu mesmo conosco, e ouviremos. Mas que Deus não fale conosco, para que não morra­mos”. "},{"capitulo":"20","verso":"20","texto":"Moisés disse ao povo: “Não tenham medo! Deus veio prová-los, para que o temor de Deus esteja em vocês e os livre de pecar”. "},{"capitulo":"20","verso":"21","texto":"Mas o povo permaneceu a distância, ao passo que Moisés aproximou-se da nuvem escura em que Deus se encontrava. "},{"capitulo":"20","verso":"22","texto":"O Senhor disse a Moisés: Diga o seguinte aos israelitas: Vocês viram por si mes­mos que do céu lhes falei: "},{"capitulo":"20","verso":"23","texto":"não façam ídolos de prata nem de ouro para me representarem. "},{"capitulo":"20","verso":"24","texto":"Façam-me um altar de terra e nele sacrifiquem-me os seus holocaustos e as suas ofertas de comunhão, as suas ovelhas e os seus bois. Onde quer que eu faça celebrar o meu nome, virei a vocês e os abençoarei. "},{"capitulo":"20","verso":"25","texto":"Se me fizerem um altar de pedras, não o façam com pedras lavradas, porque o uso de ferramentas o profanaria. "},{"capitulo":"20","verso":"26","texto":"Não subam por degraus ao meu altar, para que nele não seja exposta a sua nu­dez. "},{"capitulo":"21","verso":"1","texto":"São estas as leis que você procla­mará ao povo: "},{"capitulo":"21","verso":"2","texto":"Se você comprar um escravo hebreu, ele o servirá por seis anos. Mas no sétimo ano será liberto, sem precisar pagar nada. "},{"capitulo":"21","verso":"3","texto":"Se che­gou solteiro, solteiro receberá liberdade; mas se chegou casado, sua mulher irá com ele. "},{"capitulo":"21","verso":"4","texto":"Se o seu senhor lhe tiver dado uma mulher, e esta lhe tiver dado filhos ou filhas, a mulher e os filhos pertencerão ao senhor; somente o homem sairá livre. "},{"capitulo":"21","verso":"5","texto":"Se, porém, o escravo declarar: “Eu amo o meu senhor, a minha mulher e os meus filhos, e não quero sair livre”, "},{"capitulo":"21","verso":"6","texto":"o seu senhor o levará perante os juízes. Terá que levá-lo à porta ou à lateral da porta e furar a sua orelha. Assim, ele será seu escravo por toda a vida. "},{"capitulo":"21","verso":"7","texto":"Se um homem vender sua filha como escrava, ela não será liberta como os escravos homens. "},{"capitulo":"21","verso":"8","texto":"Se ela não agradar ao seu senhor que a escolheu, ele deverá permitir que ela seja res­gatada. Não poderá vendê-la a estrangeiros, pois isso seria deslealdade para com ela. "},{"capitulo":"21","verso":"9","texto":"Se o seu senhor a escolher para seu filho, lhe dará os direitos de uma filha. "},{"capitulo":"21","verso":"10","texto":"Se o senhor tomar uma segunda mulher para si, não poderá privar a primeira de alimento, de roupas e dos direitos conjugais. "},{"capitulo":"21","verso":"11","texto":"Se não lhe garantir essas três coisas, ela pode­rá ir embora sem precisar pagar nada. "},{"capitulo":"21","verso":"12","texto":"Quem ferir um homem e o matar terá que ser executado. "},{"capitulo":"21","verso":"13","texto":"Todavia, se não o fez intencionalmente, mas Deus o permitiu, designei um lugar para onde poderá fugir. "},{"capitulo":"21","verso":"14","texto":"Mas se alguém tiver planejado matar outro deliberadamente, tire-o até mesmo do meu altar e mate-o. "},{"capitulo":"21","verso":"15","texto":"Quem agredir o próprio pai ou a própria mãe terá que ser executado. "},{"capitulo":"21","verso":"16","texto":"Aquele que seqüestrar alguém e vendê-lo ou for apanhado com ele em seu poder, terá que ser executado. "},{"capitulo":"21","verso":"17","texto":"Quem amaldiçoar seu pai ou sua mãe terá que ser executado. "},{"capitulo":"21","verso":"18","texto":"Se dois homens brigarem e um deles ferir o outro com uma pedra ou com o punho e o outro não morrer, mas cair de cama, "},{"capitulo":"21","verso":"19","texto":"aquele que o feriu será absolvido, se o outro se levantar e caminhar com o auxílio de uma bengala; todavia, ele terá que indenizar o homem ferido pelo tempo que este perdeu e responsabilizar-se por sua completa recuperação. "},{"capitulo":"21","verso":"20","texto":"Se alguém ferir seu escravo ou escrava com um pedaço de pau, e como resultado o escravo morrer, será punido; "},{"capitulo":"21","verso":"21","texto":"mas se o escravo sobreviver um ou dois dias, não será punido, visto que é sua propriedade. "},{"capitulo":"21","verso":"22","texto":"Se homens brigarem e ferirem uma mulher grávida, e ela der à luz prematuramen­te, não havendo, porém, nenhum dano sério, o ofensor pagará a indenização que o marido daquela mulher exigir, conforme a determinação dos juízes. "},{"capitulo":"21","verso":"23","texto":"Mas, se houver danos graves, a pena será vida por vida, "},{"capitulo":"21","verso":"24","texto":"olho por olho, dente por dente, mão por mão, pé por pé, "},{"capitulo":"21","verso":"25","texto":"queimadura por queimadura, ferida por ferida, contusão por contusão. "},{"capitulo":"21","verso":"26","texto":"Se alguém ferir o seu escravo ou sua escrava no olho e o cegar, terá que libertar o escravo como compensação pelo olho. "},{"capitulo":"21","verso":"27","texto":"Se quebrar um dente de um escravo ou de uma escra­va, terá que libertar o escravo como compensação pelo dente. "},{"capitulo":"21","verso":"28","texto":"Se um boi chifrar um homem ou uma mulher, causando-lhe a morte, o boi terá que ser apedrejado até a morte, e a sua carne não pode­rá ser comida. Mas o dono do boi será absolvi­do. "},{"capitulo":"21","verso":"29","texto":"Se, todavia, o boi costumava chifrar e o dono, ainda que alertado, não o manteve preso, e o boi matar um homem ou uma mulher, o boi será apedrejado e o dono também terá que ser morto. "},{"capitulo":"21","verso":"30","texto":"Caso, porém, lhe peçam um pagamento, poderá resgatar a sua vida pagando o que for exigido. "},{"capitulo":"21","verso":"31","texto":"Esta sentença também se aplica no caso de um boi chifrar um menino ou uma menina. "},{"capitulo":"21","verso":"32","texto":"Se o boi chifrar um escravo ou escrava, o dono do animal terá que pagar tre­zentos e sessenta gramas de prata ao dono do escravo, e o boi será apedrejado. "},{"capitulo":"21","verso":"33","texto":"Se alguém abrir ou deixar aberta uma cisterna, não tendo o cuidado de tampá-la, e um jumento ou um boi nela cair, "},{"capitulo":"21","verso":"34","texto":"o dono da cister­na terá que pagar o prejuízo, indenizando o dono do animal, e ficará com o animal morto. "},{"capitulo":"21","verso":"35","texto":"Se o boi de alguém ferir o boi de outro e o matar, venderão o boi vivo e dividirão em partes iguais, tanto o valor do boi vivo como o animal morto. "},{"capitulo":"21","verso":"36","texto":"Contudo, se o boi costumava chifrar, e o dono não o manteve preso, este terá que pagar boi por boi, e ficará com o que morreu. "},{"capitulo":"22","verso":"1","texto":"Se alguém roubar um boi ou uma ovelha e abatê-lo ou vendê-lo, terá que restituir cinco bois pelo boi e quatro ovelhas pela ove­lha. "},{"capitulo":"22","verso":"2","texto":"Se o ladrão que for pego arrombando for ferido e morrer, quem o feriu não será cul­pado de homicídio, "},{"capitulo":"22","verso":"3","texto":"mas se isso acontecer de­pois do nascer do sol, será culpado de homicídio. O ladrão terá que restituir o que rou­bou, mas, se não tiver nada, será vendido para pagar o roubo. "},{"capitulo":"22","verso":"4","texto":"Se o que foi roubado for encontrado vivo em seu poder, seja boi, seja jumento, seja ovelha, ele deverá restituí-lo em dobro. "},{"capitulo":"22","verso":"5","texto":"Se alguém levar seu rebanho para pastar num campo ou numa vinha e soltá-lo de modo que venha a pastar no campo de outro homem, fará restituição com o melhor do seu campo ou da sua vinha. "},{"capitulo":"22","verso":"6","texto":"Se um fogo se espalhar e alcançar os espinheiros, e queimar os feixes colhidos ou o trigo plantado ou até a lavoura toda, aquele que iniciou o incêndio restituirá o prejuízo. "},{"capitulo":"22","verso":"7","texto":"Se alguém entregar ao seu próximo prata ou bens para serem guardados e estes forem roubados da casa deste, o ladrão, se for encontrado, terá que restituí-los em dobro. "},{"capitulo":"22","verso":"8","texto":"Mas se o ladrão não for encontrado, o dono da casa terá que comparecer perante os juízes para que se determine se ele não lançou mão dos bens do outro. "},{"capitulo":"22","verso":"9","texto":"Sempre que alguém se apossar de boi, jumento, ovelha, roupa ou qualquer outro bem perdido, mas alguém disser: “Isto me pertence”, as duas partes envolvidas levarão o caso aos juízes. Aquele a quem os juízes declararem culpado restituirá o dobro ao seu próximo. "},{"capitulo":"22","verso":"10","texto":"Se alguém der ao seu próximo o seu jumento, ou boi, ou ovelha ou qualquer outro animal para ser guardado, e o animal morrer, for ferido ou for levado, sem que ninguém o veja, "},{"capitulo":"22","verso":"11","texto":"a questão entre eles será resolvida prestando-se um juramento diante do Senhor de que um não lançou mão da propriedade do outro. O dono terá que aceitar isso e nenhuma restituição será exigida. "},{"capitulo":"22","verso":"12","texto":"Mas se o animal tiver sido roubado do seu próximo, este terá que fazer restituição ao dono. "},{"capitulo":"22","verso":"13","texto":"Se tiver sido despedaçado por um animal selvagem, ele trará como prova o que restou dele; e não terá que fazer restituição. "},{"capitulo":"22","verso":"14","texto":"Se alguém pedir emprestado ao seu próximo um animal, e este for ferido ou morrer na ausência do dono, terá que fazer restituição. "},{"capitulo":"22","verso":"15","texto":"Mas se o dono estiver presente, o que tomou emprestado não terá que restituí-lo. Se o animal tiver sido alugado, o preço do aluguel cobrirá a perda. "},{"capitulo":"22","verso":"16","texto":"Se um homem seduzir uma virgem que ainda não tenha compromisso de casamento e deitar-se com ela, terá que pagar o preço do seu dote, e ela será sua mulher. "},{"capitulo":"22","verso":"17","texto":"Mas se o pai recusar-se a entregá-la, ainda assim o homem terá que pagar o equivalente ao dote das virgens. "},{"capitulo":"22","verso":"18","texto":"Não deixem viver a feiticeira. "},{"capitulo":"22","verso":"19","texto":"Todo aquele que tiver relações sexuais com animal terá que ser executado. "},{"capitulo":"22","verso":"20","texto":"Quem oferecer sacrifício a qualquer outro deus, e não unicamente ao Senhor, será destruído. "},{"capitulo":"22","verso":"21","texto":"Não maltratem nem oprimam o estrangeiro, pois vocês foram estrangeiros no Egito. "},{"capitulo":"22","verso":"22","texto":"Não prejudiquem as viúvas nem os órfãos; "},{"capitulo":"22","verso":"23","texto":"porque se o fizerem, e eles clamarem a mim, eu certamente atenderei ao seu clamor. "},{"capitulo":"22","verso":"24","texto":"Com grande ira matarei vocês à espada; suas mulheres ficarão viúvas e seus filhos, órfãos. "},{"capitulo":"22","verso":"25","texto":"Se fizerem empréstimo a alguém do meu povo, a algum necessitado que viva entre vocês, não cobrem juros dele; não emprestem visando lucro. "},{"capitulo":"22","verso":"26","texto":"Se tomarem como garantia o manto do seu próximo, devolvam-no até o pôr-do-sol, "},{"capitulo":"22","verso":"27","texto":"porque o manto é a única coberta que ele possui para o corpo. Em que mais se deitaria? Quando ele clamar a mim, eu o ouvirei, pois sou misericordioso. "},{"capitulo":"22","verso":"28","texto":"Não blasfemem contra Deus nem amaldiçoem uma autoridade do seu povo. "},{"capitulo":"22","verso":"29","texto":"Não retenham as ofertas de suas colheitas. Consagrem-me o primeiro filho de vocês"},{"capitulo":"22","verso":"30","texto":"e a primeira cria das vacas, das ovelhas e das cabras. Durante sete dias a cria ficará com a mãe, mas, no oitavo dia, entreguem-na a mim. "},{"capitulo":"22","verso":"31","texto":"Vocês serão meu povo santo. Não comam a carne de nenhum animal despedaçado por feras no campo; joguem-na aos cães. "},{"capitulo":"23","verso":"1","texto":"Ninguém faça declarações falsas e não seja cúmplice do ímpio, sendo-lhe testemunha mal-intencionada. "},{"capitulo":"23","verso":"2","texto":"Não acompanhe a maioria para fazer o mal. Ao testemunhar num processo, não perverta a justiça para apoiar a maioria, "},{"capitulo":"23","verso":"3","texto":"nem para favorecer o pobre num processo. "},{"capitulo":"23","verso":"4","texto":"Se você encontrar perdido o boi ou o jumento que pertence ao seu inimigo, leve-o de volta a ele. "},{"capitulo":"23","verso":"5","texto":"Se você vir o jumento de alguém que o odeia caído sob o peso de sua carga, não o abandone, procure ajudá-lo. "},{"capitulo":"23","verso":"6","texto":"Não perverta o direito dos pobres em seus processos. "},{"capitulo":"23","verso":"7","texto":"Não se envolva em falsas acusações nem condene à morte o inocente e o justo, porque não absolverei o culpado. "},{"capitulo":"23","verso":"8","texto":"Não aceite suborno, pois o suborno cega até os que têm discernimento e prejudica a causa do justo. "},{"capitulo":"23","verso":"9","texto":"Não oprima o estrangeiro. Vocês sabem o que é ser estrangeiro, pois foram estrangeiros no Egito. "},{"capitulo":"23","verso":"10","texto":"Plantem e colham em sua terra durante seis anos, "},{"capitulo":"23","verso":"11","texto":"mas no sétimo deixem-na descansar sem cultivá-la. Assim os pobres do povo poderão comer o que crescer por si, e o que restar ficará para os animais do campo. Façam o mesmo com as suas vinhas e com os seus oli­vais. "},{"capitulo":"23","verso":"12","texto":"Em seis dias façam os seus trabalhos, mas no sétimo não trabalhem, para que o seu boi e o seu jumento possam descansar, e o seu escravo e o estrangeiro renovem as forças. "},{"capitulo":"23","verso":"13","texto":"Tenham o cuidado de fazer tudo o que lhes ordenei. Não invoquem o nome de outros deuses; não se ouçam tais nomes dos seus lábios. "},{"capitulo":"23","verso":"14","texto":"Três vezes por ano vocês me celebrarão festa. "},{"capitulo":"23","verso":"15","texto":"Celebrem a festa dos pães sem fermento; durante sete dias comam pão sem fermento, como eu lhes ordenei. Façam isso na época determinada do mês de abibe, pois nesse mês vocês saíram do Egito. Ninguém se apresentará a mim de mãos vazias. "},{"capitulo":"23","verso":"16","texto":"Celebrem a festa da colheita dos primeiros frutos do seu trabalho de semeadura. Celebrem a festa do encerramento da colheita quando, no final do ano, vocês armazenarem as colheitas. "},{"capitulo":"23","verso":"17","texto":"Três vezes por ano todos os homens devem comparecer diante do Senhor, o Soberano. "},{"capitulo":"23","verso":"18","texto":"Não ofereçam o sangue de um sacrifício feito em minha honra com pão fermentado. A gordura das ofertas de minhas festas não deverá ser guardada até a manhã seguinte. "},{"capitulo":"23","verso":"19","texto":"Tragam ao santuário do Senhor, o seu Deus, o melhor dos primeiros frutos das suas colheitas. Não cozinhem o cabrito no leite da própria mãe. "},{"capitulo":"23","verso":"20","texto":"Eis que envio um anjo à frente de vocês para protegê-los por todo o caminho e fazê-los chegar ao lugar que preparei. "},{"capitulo":"23","verso":"21","texto":"Prestem atenção e ouçam o que ele diz. Não se rebelem contra ele, pois não perdoará as suas transgres­sões, pois nele está o meu nome. "},{"capitulo":"23","verso":"22","texto":"Se vocês ouvirem atentamente o que ele disser e fizerem tudo o que lhes ordeno, serei inimigo dos seus inimigos, e adversário dos seus adversários. "},{"capitulo":"23","verso":"23","texto":"O meu anjo irá à frente de vocês e os fará chegar à terra dos amorreus, dos hititas, dos ferezeus, dos cananeus, dos heveus e dos jebuseus, e eu os exterminarei. "},{"capitulo":"23","verso":"24","texto":"Não se curvem diante dos deuses deles, nem lhes prestem culto, nem sigam as suas práticas. Destruam-nos totalmente e quebrem as suas colunas sagradas. "},{"capitulo":"23","verso":"25","texto":"Pres­tem culto ao Senhor, o Deus de vocês, e ele os abençoará, dando-lhes alimento e água. Tirarei a doença do meio de vocês. "},{"capitulo":"23","verso":"26","texto":"Em sua terra nenhuma grávida perderá o filho, nem haverá mulher estéril. Farei completar-se o tempo de duração da vida de vocês. "},{"capitulo":"23","verso":"27","texto":"Mandarei adiante de vocês o meu terror, que porá em confusão todas as nações que vocês encontrarem. Farei que todos os seus inimigos virem as costas e fujam. "},{"capitulo":"23","verso":"28","texto":"Causarei pânico entre os heveus, os cananeus e os hititas para expulsá-los de diante de vocês. "},{"capitulo":"23","verso":"29","texto":"Não os expulsarei num só ano, pois a terra se tornaria desolada e os animais selvagens se multiplicariam, ameaçando vocês. "},{"capitulo":"23","verso":"30","texto":"Eu os expulsarei aos poucos, até que vocês sejam numerosos o suficiente para tomarem posse da terra. "},{"capitulo":"23","verso":"31","texto":"Estabelecerei as suas fronteiras desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o Eufrates. Entregarei em suas mãos os povos que vivem na terra, os quais vocês expulsarão de diante de vocês. "},{"capitulo":"23","verso":"32","texto":"Não façam aliança com eles nem com os seus deuses. "},{"capitulo":"23","verso":"33","texto":"Não deixem que esses povos morem na terra de vocês, senão eles os levarão a pecar contra mim, porque prestar culto aos deuses deles será uma armadilha para vocês. "},{"capitulo":"24","verso":"1","texto":"Depois Deus disse a Moisés: Subam o monte para encontrar-se com o Senhor, você e Arão, Nadabe e Abiú, e setenta autoridades de Israel. Adorem à distância. "},{"capitulo":"24","verso":"2","texto":"Somente Moisés se aproximará do Senhor; os outros não. O povo também não subirá com ele. "},{"capitulo":"24","verso":"3","texto":"Quando Moisés se dirigiu ao povo e transmitiu-lhes todas as palavras e ordenanças do Senhor, eles responderam em uníssono: “Faremos tudo o que o Senhor ordenou”. "},{"capitulo":"24","verso":"4","texto":"Mo­isés, então, escreveu tudo o que o Senhor dissera. Na manhã seguinte Moisés levantou-se, construiu um altar ao pé do monte e ergueu doze colunas de pedra, representando as doze tribos de Israel. "},{"capitulo":"24","verso":"5","texto":"Em seguida enviou jovens israelitas, que ofereceram holocaustos e novi­lhos como sacrifícios de comunhão ao Senhor. "},{"capitulo":"24","verso":"6","texto":"Moisés colocou metade do sangue em tigelas e a outra metade derramou sobre o altar. "},{"capitulo":"24","verso":"7","texto":"Em seguida, leu o Livro da Aliança para o povo, e eles disseram: “Faremos fielmente tudo o que o Senhor ordenou”. "},{"capitulo":"24","verso":"8","texto":"Depois Moisés aspergiu o sangue sobre o povo, dizendo: “Este é o sangue da aliança que o Senhor fez com vocês de acordo com todas essas palavras”. "},{"capitulo":"24","verso":"9","texto":"Moisés, Arão, Nadabe, Abiú e setenta autoridades de Israel subiram"},{"capitulo":"24","verso":"10","texto":"e viram o Deus de Israel, sob cujos pés havia algo semelhante a um pavimento de safira, como o céu em seu esplendor. "},{"capitulo":"24","verso":"11","texto":"Deus, porém, não estendeu a mão para punir esses líderes do povo de Israel; eles viram a Deus, e depois comeram e beberam. "},{"capitulo":"24","verso":"12","texto":"Disse o Senhor a Moisés: “Suba o monte, venha até mim, e fique aqui; e lhe darei as tábuas de pedra com a lei e os mandamentos que escrevi para a instrução do povo”. "},{"capitulo":"24","verso":"13","texto":"Moisés partiu com Josué, seu auxiliar, e subiu ao monte de Deus. "},{"capitulo":"24","verso":"14","texto":"Disse ele ­às autori­dades de Israel: “Esperem-nos aqui, até que retornemos. Arão e Hur ficarão com vocês; quem tiver alguma questão para resolver, pode­rá procurá-los”. "},{"capitulo":"24","verso":"15","texto":"Quando Moisés subiu, a nuvem cobriu o monte, "},{"capitulo":"24","verso":"16","texto":"e a glória do Senhor permaneceu sobre o monte Sinai. Durante seis dias a nuvem cobriu o monte. No sétimo dia o Senhor cha­mou Moisés do interior da nuvem. "},{"capitulo":"24","verso":"17","texto":"Aos olhos dos israelitas a glória do Senhor parecia um fogo consumidor no topo do monte. "},{"capitulo":"24","verso":"18","texto":"Moisés entrou na nuvem e foi subindo o monte. E permaneceu no monte quarenta dias e quarenta noites. "},{"capitulo":"25","verso":"1","texto":"Disse o Senhor a Moisés: "},{"capitulo":"25","verso":"2","texto":"Diga aos israelitas que me tragam uma oferta. Receba-a de todo aquele cujo coração o compelir a dar. "},{"capitulo":"25","verso":"3","texto":"Estas são as ofertas que deverá receber deles: ouro, prata e bronze, "},{"capitulo":"25","verso":"4","texto":"fios de tecidos azul, roxo e vermelho, linho fino, pêlos de cabra, "},{"capitulo":"25","verso":"5","texto":"peles de carneiro tingidas de vermelho, couro, madeira de acácia, "},{"capitulo":"25","verso":"6","texto":"azeite para iluminação; especiarias para o óleo da unção e para o incenso aromático; "},{"capitulo":"25","verso":"7","texto":"pedras de ônix e outras pedras preciosas para serem encravadas no colete sa­cerdotal e no peitoral. "},{"capitulo":"25","verso":"8","texto":"E farão um santuário para mim, e eu habitarei no meio deles. "},{"capitulo":"25","verso":"9","texto":"Façam tudo como eu lhe mostrar, conforme o modelo do tabernáculo e de cada utensílio. "},{"capitulo":"25","verso":"10","texto":"Faça uma arca de madeira de acácia com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura. "},{"capitulo":"25","verso":"11","texto":"Revista-a de ouro puro, por dentro e por fora, e faça uma moldura de ouro ao seu redor. "},{"capitulo":"25","verso":"12","texto":"Mande fundir quatro argolas de ouro para ela e prenda-as em seus quatro pés, com duas argolas de um lado e duas do outro. "},{"capitulo":"25","verso":"13","texto":"Depois faça varas de madeira de acácia, revista-as de ouro"},{"capitulo":"25","verso":"14","texto":"e coloque-as nas argolas laterais da arca, para que possa ser carregada. "},{"capitulo":"25","verso":"15","texto":"As varas permanecerão nas argolas da arca; não devem ser retiradas. "},{"capitulo":"25","verso":"16","texto":"Então coloque dentro da arca as tábuas da aliança que lhe darei. "},{"capitulo":"25","verso":"17","texto":"Faça uma tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura, "},{"capitulo":"25","verso":"18","texto":"com dois querubins de ouro batido nas extremidades da tampa. "},{"capitulo":"25","verso":"19","texto":"Faça um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa. "},{"capitulo":"25","verso":"20","texto":"Os querubins devem ter suas asas estendidas para cima, cobrindo com elas a tampa. Ficarão de frente um para o outro, com o rosto voltado para a tampa. "},{"capitulo":"25","verso":"21","texto":"Coloque a tampa sobre a arca, e dentro dela as tábuas da aliança que darei a você. "},{"capitulo":"25","verso":"22","texto":"Ali, sobre a tampa, no meio dos dois querubins que se encontram sobre a arca da aliança, eu me encontrarei com você e lhe darei todos os meus mandamentos destina­dos aos israelitas. "},{"capitulo":"25","verso":"23","texto":"Faça uma mesa de madeira de acácia com noventa centímetros de comprimento, qua­renta e cinco centímetros de largura e setenta centímetros de altura. "},{"capitulo":"25","verso":"24","texto":"Revista-a de ouro puro e faça uma moldura de ouro ao seu redor. "},{"capitulo":"25","verso":"25","texto":"Faça também ao seu redor uma borda com a largura de quatro dedos e uma moldura de ouro para essa borda. "},{"capitulo":"25","verso":"26","texto":"Faça quatro argolas de ouro para a mesa e prenda-as nos quatro cantos dela, onde estão os seus quatro pés. "},{"capitulo":"25","verso":"27","texto":"As argolas devem ser presas próximas da borda para que sustentem as varas usadas para carregar a mesa. "},{"capitulo":"25","verso":"28","texto":"Faça as varas de madeira de acácia, revestindo-as de ouro; com elas se carregará a mesa. "},{"capitulo":"25","verso":"29","texto":"Faça de ouro puro os seus pratos e o recipiente para incenso, as suas tigelas e as bacias nas quais se derramam as ofertas de bebidas. "},{"capitulo":"25","verso":"30","texto":"Coloque sobre a mesa os pães da Presença, para que estejam sempre diante de mim. "},{"capitulo":"25","verso":"31","texto":"Faça um candelabro de ouro puro e batido. O pedestal, a haste, as taças, as flores e os botões do candelabro formarão com ele uma só peça. "},{"capitulo":"25","verso":"32","texto":"Seis braços sairão do candelabro: três de um lado e três do outro. "},{"capitulo":"25","verso":"33","texto":"Haverá três taças com formato de flor de amêndoa num dos braços, cada uma com botão e flor, e três taças com formato de flor de amêndoa no braço seguinte, cada uma com botão e flor. Assim será com os seis braços que saem do candelabro. "},{"capitulo":"25","verso":"34","texto":"Na haste do candelabro haverá quatro taças com formato de flor de amên­doa, cada uma com botão e flor. "},{"capitulo":"25","verso":"35","texto":"Haverá um botão debaixo de cada par dos seis braços que saem do candelabro. "},{"capitulo":"25","verso":"36","texto":"Os braços com seus botões formarão uma só peça com o candelabro, tudo feito de ouro puro e batido. "},{"capitulo":"25","verso":"37","texto":"Faça-lhe também sete lâmpadas e coloque-as nele para que iluminem a frente dele. "},{"capitulo":"25","verso":"38","texto":"Seus cortadores de pavio e seus apagado­res serão de ouro puro. "},{"capitulo":"25","verso":"39","texto":"Com trinta e cinco quilos de ouro puro faça o candelabro e todos esses utensílios. "},{"capitulo":"25","verso":"40","texto":"Tenha o cuidado de fazê-lo segundo o modelo que lhe foi mostrado no monte. "},{"capitulo":"26","verso":"1","texto":"Faça o tabernáculo com dez cortinas internas de linho fino trançado e de fios de tecidos azul, roxo e vermelho, e nelas mande bordar querubins. "},{"capitulo":"26","verso":"2","texto":"Todas as cortinas internas terão a mesma medida: doze metros e sessenta centímetros de comprimento e um metro e oitenta centímetros de largura. "},{"capitulo":"26","verso":"3","texto":"Prenda ­cinco dessas cortinas internas uma com a outra e faça o mesmo com as outra cinco. "},{"capitulo":"26","verso":"4","texto":"Faça laçadas de tecido azul ao longo da borda da cortina interna, na extremidade do primeiro conjunto de cortinas internas; o mesmo será feito à cortina interna na extremidade do outro conjunto. "},{"capitulo":"26","verso":"5","texto":"Faça cinqüenta laçadas numa cortina interna e cinqüenta laçadas na cortina interna que está na extremidade do outro conjunto, de modo que as laçadas estejam opostas umas às outras. "},{"capitulo":"26","verso":"6","texto":"Faça também cinqüenta colchetes de ouro com os quais se prenderão as cortinas internas uma na outra, para que o tabernáculo seja um todo. "},{"capitulo":"26","verso":"7","texto":"Com o total de onze cortinas internas de pêlos de cabra faça uma tenda para cobrir o tabernáculo. "},{"capitulo":"26","verso":"8","texto":"As onze cortinas internas terão o mesmo tamanho: treze metros e meio de comprimento e um metro e oitenta centímetros de largura. "},{"capitulo":"26","verso":"9","texto":"Prenda de um lado cinco cortinas internas e também as outras seis do outro lado. Dobre em duas partes a sexta cortina interna na frente da tenda. "},{"capitulo":"26","verso":"10","texto":"Faça cinqüenta laçadas ao longo da borda da cortina interna na extremidade do primeiro conjunto de cortinas, e também ao longo da borda da cortina interna do outro conjunto. "},{"capitulo":"26","verso":"11","texto":"Em seguida faça cinqüenta colchetes de bronze e ponha-os nas laçadas para unir a tenda como um todo. "},{"capitulo":"26","verso":"12","texto":"Quan­to à sobra no comprimento das cortinas internas da tenda, a meia cortina interna que sobrar será pendurada na parte de trás do tabernáculo. "},{"capitulo":"26","verso":"13","texto":"As dez cortinas internas serão quarenta e cinco centímetros mais compridas de cada lado; e o que sobrar será pendurado nos dois lados do tabernáculo, para cobri-lo. "},{"capitulo":"26","verso":"14","texto":"Faça também para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro. "},{"capitulo":"26","verso":"15","texto":"Faça armações verticais de madeira de acácia para o tabernáculo. "},{"capitulo":"26","verso":"16","texto":"Cada armação terá quatro metros e meio de comprimento por setenta centímetros de largura, "},{"capitulo":"26","verso":"17","texto":"com dois encaixes paralelos um ao outro. Todas as armações do tabernáculo devem ser feitas dessa maneira. "},{"capitulo":"26","verso":"18","texto":"Faça vinte armações para o lado sul do tabernáculo"},{"capitulo":"26","verso":"19","texto":"e quarenta bases de prata debaixo delas: duas bases para cada armação, uma debaixo de cada encaixe. "},{"capitulo":"26","verso":"20","texto":"Para o outro lado, o lado norte do tabernáculo, faça vinte armações"},{"capitulo":"26","verso":"21","texto":"e quarenta bases de prata, duas debaixo de cada armação. "},{"capitulo":"26","verso":"22","texto":"Faça seis armações para o lado ocidental do tabernáculo, "},{"capitulo":"26","verso":"23","texto":"e duas armações na parte de trás, nos cantos. "},{"capitulo":"26","verso":"24","texto":"As armações nesses dois cantos serão duplas, desde a parte inferior até a superior, colocadas numa única argola; ambas serão assim. "},{"capitulo":"26","verso":"25","texto":"Desse modo, haverá oito armações e dezesseis bases de prata, duas debaixo de cada armação. "},{"capitulo":"26","verso":"26","texto":"Faça também travessões de madeira de acácia: cinco para as armações de um lado do tabernáculo, "},{"capitulo":"26","verso":"27","texto":"cinco para as do outro lado e cinco para as do lado ocidental, na parte de trás do tabernáculo. "},{"capitulo":"26","verso":"28","texto":"O travessão central se estenderá de uma extremidade à outra entre as armações. "},{"capitulo":"26","verso":"29","texto":"Revista de ouro as armações e faça argolas de ouro para sustentar os travessões, os quais também terão que ser revestidos de ouro. "},{"capitulo":"26","verso":"30","texto":"Faça o tabernáculo de acordo com o modelo que lhe foi mostrado no monte. "},{"capitulo":"26","verso":"31","texto":"Faça um véu de linho fino trançado e de fios de tecidos azul, roxo e vermelho, e mande bordar nele querubins. "},{"capitulo":"26","verso":"32","texto":"Pendure-o com ganchos de ouro em quatro colunas de madeira de acácia revestidas de ouro e fincadas em quatro bases de prata. "},{"capitulo":"26","verso":"33","texto":"Pendure o véu pelos colchetes e coloque atrás do véu a arca da aliança. O véu separará o Lugar Santo do Lugar Santíssimo. "},{"capitulo":"26","verso":"34","texto":"Coloque a tampa sobre a arca da aliança no Lugar Santíssimo. "},{"capitulo":"26","verso":"35","texto":"Coloque a mesa do lado de fora do véu, no lado norte do tabernáculo; e o candelabro em frente dela, no lado sul. "},{"capitulo":"26","verso":"36","texto":"Para a entrada da tenda faça uma cortina de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador. "},{"capitulo":"26","verso":"37","texto":"Faça ganchos de ouro para essa cortina e cinco colunas de madeira de acácia revestidas de ouro. Mande fundir para eles cinco bases de bronze. "},{"capitulo":"27","verso":"1","texto":"Faça um altar de madeira de acácia. Será quadrado, com dois metros e vinte e cinco centímetros de largura e um metro e trinta e cinco centímetros de altura. "},{"capitulo":"27","verso":"2","texto":"Faça uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, que será revestido de bronze. "},{"capitulo":"27","verso":"3","texto":"Faça de bronze todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros. "},{"capitulo":"27","verso":"4","texto":"Faça também para ele uma grelha de bronze em forma de rede e uma argola de bronze em cada um dos quatro cantos da grelha. "},{"capitulo":"27","verso":"5","texto":"Coloque-a abaixo da beirada do altar, de maneira que fique a meia altura do altar. "},{"capitulo":"27","verso":"6","texto":"Faça varas de madeira de acácia para o altar e revista-as de bronze. "},{"capitulo":"27","verso":"7","texto":"Estas varas serão colocadas nas argolas, dos dois lados do altar, quando este for carregado. "},{"capitulo":"27","verso":"8","texto":"Faça o altar oco e de tábuas, conforme lhe foi mostrado no monte. "},{"capitulo":"27","verso":"9","texto":"Faça um pátio para o tabernáculo. O lado sul terá quarenta e cinco metros de comprimento, e cortinas externas de linho fino trançado, "},{"capitulo":"27","verso":"10","texto":"com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas. "},{"capitulo":"27","verso":"11","texto":"O lado norte também terá quarenta e cinco metros de comprimento e cortinas externas, com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas. "},{"capitulo":"27","verso":"12","texto":"O lado ocidental, com as suas cortinas externas, terá vinte e dois metros e meio de largura, com dez colunas e dez bases. "},{"capitulo":"27","verso":"13","texto":"O lado oriental, que dá para o nascente, também terá vinte e dois metros e meio de largura. "},{"capitulo":"27","verso":"14","texto":"Haverá cortinas de seis metros e setenta e cinco centí­metros de comprimento num dos lados da entrada, com três colunas e três bases, "},{"capitulo":"27","verso":"15","texto":"e cortinas externas de seis metros e setenta e cinco centímetros de comprimento no outro lado, também com três colunas e três bases. "},{"capitulo":"27","verso":"16","texto":"À entrada do pátio, haverá uma cortina de nove metros de comprimento, de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador, com quatro colu­nas e quatro bases. "},{"capitulo":"27","verso":"17","texto":"Todas as colunas ao redor do pátio terão ligaduras, ganchos de prata e bases de bron­ze. "},{"capitulo":"27","verso":"18","texto":"O pátio terá quarenta e cinco metros de comprimento e vinte e dois metros e meio de largura, com cortinas de linho fino trançado de dois metros e vinte e cinco centímetros de altura e bases de bronze. "},{"capitulo":"27","verso":"19","texto":"Todos os utensílios para o serviço do tabernáculo, inclusive todas as estacas da tenda e as do pátio, serão feitos de bronze. "},{"capitulo":"27","verso":"20","texto":"Ordene aos israelitas que lhe tragam azeite puro de olivas batidas para a iluminação, para que as lâmpadas fiquem sempre acesas. "},{"capitulo":"27","verso":"21","texto":"Na Tenda do Encontro, do lado de fora do véu que se encontra diante das tábuas da aliança, Arão e seus filhos manterão acesas as lâmpadas diante do Senhor, do entardecer até de manhã. Este será um decreto perpétuo entre os israelitas, geração após geração. "},{"capitulo":"28","verso":"1","texto":"Chame seu irmão Arão e separe-o dentre os israelitas, e também os seus filhos Nadabe e Abiú, Eleazar e Itamar, para que me sirvam como sacerdotes. "},{"capitulo":"28","verso":"2","texto":"Para o seu irmão Arão, faça vestes sagradas que lhe confiram dignidade e honra. "},{"capitulo":"28","verso":"3","texto":"Diga a todos os homens capazes, aos quais dei habilidade, que façam vestes para a consagração de Arão, para que me sirva como sacerdote. "},{"capitulo":"28","verso":"4","texto":"São estas as vestes que farão: um peitoral, um colete sacerdotal, um manto, uma túnica bordada, um turbante e um cinturão. Para que o sacerdote Arão e seus fi­lhos me sirvam como sacerdotes, eles farão essas vestes sagradas"},{"capitulo":"28","verso":"5","texto":"e usarão linho fino, fios de ouro e fios de tecidos azul, roxo e vermelho. "},{"capitulo":"28","verso":"6","texto":"Faça o colete sacerdotal de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e vermelho, trabalho artesanal. "},{"capitulo":"28","verso":"7","texto":"Terá duas ombreiras atadas às suas duas extremida­des para uni-lo bem. "},{"capitulo":"28","verso":"8","texto":"O cinturão e o colete que por ele é preso serão feitos da mesma peça. O cinturão também será de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e ver­melho. "},{"capitulo":"28","verso":"9","texto":"Grave em duas pedras de ônix os nomes dos filhos de Israel, "},{"capitulo":"28","verso":"10","texto":"por ordem de nascimento: seis nomes numa pedra e seis na outra. "},{"capitulo":"28","verso":"11","texto":"Grave os nomes dos filhos de Israel nas duas pedras como o lapidador grava um selo. Em seguida prenda-as com filigranas de ouro, "},{"capitulo":"28","verso":"12","texto":"costurando-as nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel. Assim Arão levará os nomes em seus ombros como memorial diante do Senhor. "},{"capitulo":"28","verso":"13","texto":"Faça filigranas de ouro"},{"capitulo":"28","verso":"14","texto":"e duas correntes de ouro puro, entrelaçadas como uma corda; e prenda as correntes às filigranas. "},{"capitulo":"28","verso":"15","texto":"Faça um peitoral de decisões, trabalho artesanal. Faça-o como o colete sacerdotal: de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e vermelho. "},{"capitulo":"28","verso":"16","texto":"Será quadrado, com um palmo de comprimento e um palmo de largura, e dobrado em dois. "},{"capitulo":"28","verso":"17","texto":"Em seguida, fixe nele quatro fileiras de pedras preciosas. Na primeira fileira haverá um rubi, um topázio e um berilo; "},{"capitulo":"28","verso":"18","texto":"na segunda, uma turquesa, uma safira e um diamante; "},{"capitulo":"28","verso":"19","texto":"na terceira, um jacinto, uma ágata e uma ametista; "},{"capitulo":"28","verso":"20","texto":"na quarta, um crisólito, um ônix e um jaspe. "},{"capitulo":"28","verso":"21","texto":"Serão doze pedras, uma para cada um dos nomes dos filhos de Israel, cada uma gravada como um selo, com o nome de uma das doze tribos. "},{"capitulo":"28","verso":"22","texto":"Faça para o peitoral correntes de ouro puro trançadas como cordas. "},{"capitulo":"28","verso":"23","texto":"Faça também duas argolas de ouro e prenda-as às duas extremidades do peitoral. "},{"capitulo":"28","verso":"24","texto":"Prenda as duas correntes de ouro às argolas nas extremidades do peitoral, "},{"capitulo":"28","verso":"25","texto":"e as outras extremidades das correntes, às duas filigranas, unindo-as às peças das ombreiras do colete sacerdotal, na parte da frente. "},{"capitulo":"28","verso":"26","texto":"Faça outras duas argolas de ouro e prenda-as às outras duas extremidades do peitoral, na borda interna, próxima ao colete sacerdotal. "},{"capitulo":"28","verso":"27","texto":"Faça mais duas argolas de ouro e prenda-as na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinturão do colete sacerdotal. "},{"capitulo":"28","verso":"28","texto":"As argolas do peitoral serão amarradas às argolas do colete com um cordão azul, ligando o peitoral ao cinturão, para que não se separe do colete sacerdotal. "},{"capitulo":"28","verso":"29","texto":"Toda vez que Arão entrar no Lugar Santo, levará os nomes dos filhos de Israel sobre o seu coração no peitoral de decisões, como memorial permanente perante o Senhor. "},{"capitulo":"28","verso":"30","texto":"Ponha também o Urim e o Tumim no peitoral das decisões, para que estejam sobre o coração de Arão sempre que ele entrar na presença do Senhor. Assim, Arão levará sempre sobre o cora­ção, na presença do Senhor, os meios para tomar decisões em Israel. "},{"capitulo":"28","verso":"31","texto":"Faça o manto do colete sacerdotal inteiramente de fios de tecido azul, "},{"capitulo":"28","verso":"32","texto":"com uma abertura para a cabeça no centro. Ao redor dessa abertura haverá uma dobra tecida, como uma gola, para que não se rasgue. "},{"capitulo":"28","verso":"33","texto":"Faça romãs de fios de tecidos azul, roxo e vermelho em volta da borda do manto, intercaladas com pequenos sinos de ouro. "},{"capitulo":"28","verso":"34","texto":"Os sinos de ouro e as romãs se alternarão por toda a volta da borda do manto. "},{"capitulo":"28","verso":"35","texto":"Arão o vestirá quando ministrar. O som dos sinos será ouvido quando ele entrar no Lugar Santo diante do Senhor e quando sair, para que não morra. "},{"capitulo":"28","verso":"36","texto":"Faça um diadema de ouro puro e grave nele como se grava um selo: Consagrado ao Senhor. "},{"capitulo":"28","verso":"37","texto":"Prenda-o na parte da frente do turbante com uma fita azul. "},{"capitulo":"28","verso":"38","texto":"Estará sobre a testa de Arão; assim ele levará a culpa de qualquer pecado que os israelitas cometerem em relação às coisas sagradas, ao fazerem todas as suas ofertas. Estará sempre sobre a testa de Arão, para que as ofertas sejam aceitas pelo Senhor. "},{"capitulo":"28","verso":"39","texto":"Teça a túnica e o turbante com linho fino. O cinturão será feito por um bordador. "},{"capitulo":"28","verso":"40","texto":"Faça também túnicas, cinturões e gorros para os filhos de Arão, para conferir-lhes honra e dignidade. "},{"capitulo":"28","verso":"41","texto":"Depois de vestir seu irmão Arão e os filhos dele, unja-os e consagre-os, para que me sirvam como sacerdotes. "},{"capitulo":"28","verso":"42","texto":"Faça-lhes calções de linho que vão da cintura até a coxa, para cobrirem a sua nudez. "},{"capitulo":"28","verso":"43","texto":"Arão e seus filhos terão que vesti-los sempre que entrarem na Tenda do Encontro ou quando se aproximarem do altar para ministrar no Lu­gar Santo, para que não incorram em culpa e morram. Este é um decreto perpétuo para Arão e para os seus descendentes. "},{"capitulo":"29","verso":"1","texto":"Assim você os consagrará, para que me sirvam como sacerdotes: separe um novilho e dois cordeiros sem defeito. "},{"capitulo":"29","verso":"2","texto":"Com a melhor farinha de trigo, sem fermento, faça pães e bolos amassados com azeite, e pães finos, untados com azeite. "},{"capitulo":"29","verso":"3","texto":"Coloque-os numa cesta e ofereça-os dentro dela; também ofereça o novilho e os dois cordeiros. "},{"capitulo":"29","verso":"4","texto":"Depois traga Arão e seus filhos à entrada da Tenda do En­contro e mande-os lavar-se. "},{"capitulo":"29","verso":"5","texto":"Pegue as vestes e vista Arão com a túnica e o peitoral. Prenda o colete sacerdotal sobre ele com o cinturão. "},{"capitulo":"29","verso":"6","texto":"Ponha-lhe o turbante na cabeça e prenda a coroa sagrada ao turbante. "},{"capitulo":"29","verso":"7","texto":"Unja-o com o óleo da unção, derramando-o sobre a cabeça de Arão. "},{"capitulo":"29","verso":"8","texto":"Traga os filhos dele, vista cada um com uma túnica"},{"capitulo":"29","verso":"9","texto":"e um gorro na cabeça. Ponha também os cinturões em Arão e em seus filhos. O sacerdócio lhes pertence como ordenança perpétua. Assim você dedicará Arão e seus filhos. "},{"capitulo":"29","verso":"10","texto":"Traga o novilho para a frente da Tenda do Encontro. Arão e seus filhos colocarão as mãos sobre a cabeça do novilho, "},{"capitulo":"29","verso":"11","texto":"e você o sacrificará na presença do Senhor, defronte da Tenda do Encontro. "},{"capitulo":"29","verso":"12","texto":"Com o dedo, coloque um pouco do sangue do novilho nas pontas do altar e derrame o resto do sangue na base do altar. "},{"capitulo":"29","verso":"13","texto":"Depois tire toda a gordura que cobre as vísceras, o lóbulo do fígado, e os dois rins com a gordura que os envolve, e queime-os no altar. "},{"capitulo":"29","verso":"14","texto":"Mas queime a carne, o couro e o excremento do novilho fora do acampamento; é oferta pelo pecado. "},{"capitulo":"29","verso":"15","texto":"Separe um dos cordeiros sobre cuja cabeça Arão e seus filhos terão que colocar as mãos. "},{"capitulo":"29","verso":"16","texto":"Sacrifique-o, pegue o sangue e jogue-o nos lados do altar. "},{"capitulo":"29","verso":"17","texto":"Corte o cordeiro em pedaços, lave as vísceras e as pernas e coloque-as ao lado da cabeça e das outras partes. "},{"capitulo":"29","verso":"18","texto":"Depois queime o cordeiro inteiro sobre o altar; é holocausto dedicado ao Senhor; é oferta de aroma agradável dedicada ao Senhor preparada no fogo. "},{"capitulo":"29","verso":"19","texto":"Pegue depois o outro cordeiro. Arão e seus filhos colocarão as mãos sobre a cabeça do animal, "},{"capitulo":"29","verso":"20","texto":"e você o sacrificará. Pegue do sangue e coloque-o na ponta da orelha direita de Arão e dos seus filhos, no polegar da mão direita e do pé direito de cada um deles. Depois derrame o resto do sangue nos lados do altar. "},{"capitulo":"29","verso":"21","texto":"Pegue, então, um pouco do sangue do altar e um pouco do óleo da unção, e faça aspersão com eles sobre Arão e suas vestes, sobre seus filhos e as vestes deles. Assim serão consagrados, ele e suas vestes, seus filhos e as vestes deles. "},{"capitulo":"29","verso":"22","texto":"Tire desse cordeiro a gordura, a parte gorda da cauda, a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os envolve, e a coxa direita. Este é o cordeiro da oferta de ordenação. "},{"capitulo":"29","verso":"23","texto":"Da cesta de pães sem fermento, que está diante do Senhor, tire um pão, um bolo assado com azei­te e um pão fino. "},{"capitulo":"29","verso":"24","texto":"Coloque tudo nas mãos de Arão e de seus filhos, e apresente-os como oferta ritualmente movida perante o Senhor. "},{"capitulo":"29","verso":"25","texto":"Em seguida retome-o das mãos deles e queime os pães no altar com o holocausto de aroma agradável ao Senhor; é oferta dedicada ao Senhor preparada no fogo. "},{"capitulo":"29","verso":"26","texto":"Tire o peito do cordeiro para a ordenação de Arão e mova-o perante o Senhor, como gesto ritual de apresentação; essa parte pertencerá a você. "},{"capitulo":"29","verso":"27","texto":"Consagre aquelas partes do cordeiro da ordenação que pertencem a Arão e a seus filhos: o peito e a coxa movidos como oferta. "},{"capitulo":"29","verso":"28","texto":"Essas partes sempre serão dadas pelos israelitas a Arão e a seus filhos. É a contribuição obrigatória que lhes farão, das suas ofertas de comunhão ao Senhor. "},{"capitulo":"29","verso":"29","texto":"As vestes sagradas de Arão passarão aos seus descendentes, para que as vistam quando forem un­gidos e consagrados. "},{"capitulo":"29","verso":"30","texto":"O filho que o suceder como sacerdote e vier à Tenda do Encontro para ministrar no Lugar Santo terá que usá-las durante sete dias. "},{"capitulo":"29","verso":"31","texto":"Pegue o cordeiro da ordenação e cozinhe a sua carne num lugar sagrado. "},{"capitulo":"29","verso":"32","texto":"À entrada da Tenda do Encontro, Arão e seus filhos deve­rão comer a carne do cordeiro e o pão que está na cesta. "},{"capitulo":"29","verso":"33","texto":"Eles comerão dessas ofertas com as quais se fez propiciação para sua ordenação e consagração; somente os sacerdotes poderão comê-las, pois são sagradas. "},{"capitulo":"29","verso":"34","texto":"Se sobrar car­ne do cordeiro da ordenação ou pão até a manhã seguinte, queime a sobra. Não se deve comê-los, visto que são sagrados. "},{"capitulo":"29","verso":"35","texto":"Para a ordenação de Arão e seus filhos, faça durante sete dias tudo o que lhe man­dei. "},{"capitulo":"29","verso":"36","texto":"Sacrifique um novilho por dia como oferta pelo pecado para fazer propiciação. Purifique o altar, fazendo propiciação por ele, e unja-o para consagrá-lo. "},{"capitulo":"29","verso":"37","texto":"Durante sete dias faça propiciação pelo altar, consagrando-o. Então o altar será santíssimo, e tudo o que nele tocar será santo. "},{"capitulo":"29","verso":"38","texto":"Eis o que você terá que sacrificar regularmente sobre o altar: a cada dia dois cordeiros de um ano. "},{"capitulo":"29","verso":"39","texto":"Ofereça um de manhã e o outro ao entardecer. "},{"capitulo":"29","verso":"40","texto":"Com o primeiro cordeiro ofereça um jarro da melhor farinha misturada com um litro de azeite de olivas batidas, e um litro de vinho como ofer­ta derramada. "},{"capitulo":"29","verso":"41","texto":"Ofereça o outro cordeiro ao entardecer com uma oferta de cereal e uma oferta derramada, como de manhã. É oferta de aroma agradável ao Senhor preparada no fogo. "},{"capitulo":"29","verso":"42","texto":"De geração em geração esse holocausto deverá ser feito regularmente à entrada da Tenda do Encontro, diante do Senhor. Nesse local eu os encontrarei e falarei com você; "},{"capitulo":"29","verso":"43","texto":"ali me encontrarei com os israelitas, e o lugar será consagrado pela minha glória. "},{"capitulo":"29","verso":"44","texto":"Assim consagrarei a Tenda do Encontro e o altar, e consagrarei também Arão e seus filhos para me servirem como sacerdotes. "},{"capitulo":"29","verso":"45","texto":"E habitarei no meio dos israelitas e serei o seu Deus. "},{"capitulo":"29","verso":"46","texto":"Saberão que eu sou o Senhor, o seu Deus, que os tirou do Egito para habitar no meio deles. Eu sou o Senhor, o seu Deus. "},{"capitulo":"30","verso":"1","texto":"Faça um altar de madeira de acácia para queimar incenso. "},{"capitulo":"30","verso":"2","texto":"Será quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formarão com ele uma só peça. "},{"capitulo":"30","verso":"3","texto":"Revista de ou­ro puro a parte superior, todos os lados e as pontas, e faça uma moldura de ouro ao seu re­dor. "},{"capitulo":"30","verso":"4","texto":"Faça duas argolas de ouro de cada lado do altar, abaixo da moldura, que sustentem as varas utilizadas para carregá-lo, "},{"capitulo":"30","verso":"5","texto":"e use madeira de acácia para fazer as varas e revista-as de ouro. "},{"capitulo":"30","verso":"6","texto":"Coloque o altar em frente do véu que se encontra diante da arca da aliança, diante da tampa que está sobre ele, onde me encontrarei com você. "},{"capitulo":"30","verso":"7","texto":"Arão queimará incenso aromático sobre o altar todas as manhãs, quando vier cuidar das lâmpadas, "},{"capitulo":"30","verso":"8","texto":"e também quando acendê-las ao entardecer. Será queimado incenso continuamente perante o Senhor, pelas suas gerações. "},{"capitulo":"30","verso":"9","texto":"Não ofereçam nesse altar nenhum outro tipo de incenso nem holocausto nem oferta de cereal nem derramem sobre ele ofertas de bebidas. "},{"capitulo":"30","verso":"10","texto":"Uma vez por ano, Arão fará propiciação sobre as pontas do altar. Essa propiciação anual será realizada com o sangue da oferta para propiciação pelo pecado, geração após geração. Esse altar é santíssimo ao Senhor. "},{"capitulo":"30","verso":"11","texto":"Disse então o Senhor a Moisés: "},{"capitulo":"30","verso":"12","texto":"Quando você fizer o recenseamento dos israelitas, cada um deles terá que pagar ao Senhor um preço pelo resgate por sua vida quando for contado. Dessa forma nenhuma praga virá sobre eles quando você os contar. "},{"capitulo":"30","verso":"13","texto":"Cada recenseado contribuirá com seis gramas, com base no peso padrão do santuário, que tem doze gramas. Os seis gramas são uma oferta ao Senhor. "},{"capitulo":"30","verso":"14","texto":"Todos os alistados, da idade de vinte anos para cima, darão ao Senhor essa oferta. "},{"capitulo":"30","verso":"15","texto":"Os ricos não contribuirão com mais, nem os pobres darão menos que seis gramas, quando apresentarem a oferta ao Senhor como propiciação por sua vida. "},{"capitulo":"30","verso":"16","texto":"Receba dos israelitas o preço da propiciação e use-o para o serviço da Tenda do Encontro. Será um memorial perante o ­Senhor em favor dos israelitas, para fazerem propiciação por suas vidas. "},{"capitulo":"30","verso":"17","texto":"Disse então o Senhor a Moisés: "},{"capitulo":"30","verso":"18","texto":"Faça uma bacia de bronze com uma base de bronze, para se lavarem. Coloque-a entre a Tenda do Encontro e o altar, e mande enchê-la de água. "},{"capitulo":"30","verso":"19","texto":"Arão e seus filhos lavarão as mãos e os pés com a água da bacia. "},{"capitulo":"30","verso":"20","texto":"Toda vez que entrarem na Tenda do Encontro, terão que lavar-se com água, para que não morram. Quando também se aproximarem do altar para ministrar ao Senhor, apresentando uma oferta preparada no fogo, "},{"capitulo":"30","verso":"21","texto":"lavarão as mãos e os pés para que não morram. Esse é um decreto perpétuo, para Arão e os seus descendentes, geração após geração. "},{"capitulo":"30","verso":"22","texto":"Em seguida o Senhor disse a Moisés: "},{"capitulo":"30","verso":"23","texto":"Junte as seguintes especiarias: seis quilos de mirra líquida, a metade disso, ou seja, três quilos de canela, três quilos de cana aromática, "},{"capitulo":"30","verso":"24","texto":"seis quilos de cássia, com base no peso padrão do santuário, e um galão de azeite de oliva. "},{"capitulo":"30","verso":"25","texto":"Faça com eles o óleo sagrado para as unções, uma mistura de aromas, obra de perfumista. Este será o óleo sagrado para as unções. "},{"capitulo":"30","verso":"26","texto":"Use-o para ungir a Tenda do Encontro, a arca da aliança, "},{"capitulo":"30","verso":"27","texto":"a mesa e todos os seus utensílios, o candelabro e os seus utensílios, o altar do incenso, "},{"capitulo":"30","verso":"28","texto":"o altar do holocausto e todos os seus utensílios, e a bacia com a sua base. "},{"capitulo":"30","verso":"29","texto":"Você os consagrará e serão santíssimos, e tudo o que neles tocar se tornará santo. "},{"capitulo":"30","verso":"30","texto":"Unja Arão e seus filhos e consagre-os para que me sirvam como sacerdotes. "},{"capitulo":"30","verso":"31","texto":"Diga aos israelitas: Este será o meu óleo sagrado para as unções, geração após geração. "},{"capitulo":"30","verso":"32","texto":"Não o derramem sobre nenhum outro homem, e não façam nenhum outro óleo com a mesma composição. É óleo sagrado, e assim vocês devem considerá-lo. "},{"capitulo":"30","verso":"33","texto":"Quem fizer óleo como esse ou usá-lo em alguém que não seja sacerdote, será eliminado do meio do seu povo. "},{"capitulo":"30","verso":"34","texto":"Disse ainda o Senhor a Moisés: Junte as seguintes essências: bálsamo, ônica, gálbano e incenso puro, todos em quantidades iguais, "},{"capitulo":"30","verso":"35","texto":"e faça um incenso de mistura aromática, obra de perfumista. Levará sal e será puro e santo. "},{"capitulo":"30","verso":"36","texto":"Moa parte dele, até virar pó, e coloque-o diante das tábuas da aliança, na Tenda do Encontro, onde me encontrarei com você. O incenso lhes será santíssimo. "},{"capitulo":"30","verso":"37","texto":"Não façam nenhum outro incenso com a mesma composição para uso pessoal; considerem-no sagrado, reservado para o Senhor. "},{"capitulo":"30","verso":"38","texto":"Quem fizer um incenso semelhante, para usufruir sua fragrância, será eliminado do seu povo. "},{"capitulo":"31","verso":"1","texto":"Disse então o Senhor a Moisés: "},{"capitulo":"31","verso":"2","texto":"Eu escolhi Bezalel, filho de Uri, filho de Hur, da tribo de Judá, "},{"capitulo":"31","verso":"3","texto":"e o enchi do Espírito de Deus, dando-lhe destreza, habilidade e plena capacidade artística"},{"capitulo":"31","verso":"4","texto":"para desenhar e executar trabalhos em ouro, prata e bronze, "},{"capitulo":"31","verso":"5","texto":"para talhar e esculpir pedras, para entalhar madeira e exe­cutar todo tipo de obra artesanal. "},{"capitulo":"31","verso":"6","texto":"Além disso, designei Aoliabe, filho de Aisamaque, da tribo de Dã, para auxiliá-lo. Tam­bém capacitei todos os artesãos para que executem tudo o que lhe ordenei: "},{"capitulo":"31","verso":"7","texto":"a Tenda do Encontro, a arca da aliança e a tampa que está sobre ela, e todos os outros utensílios da tenda —"},{"capitulo":"31","verso":"8","texto":"a mesa com os seus utensílios, o candelabro de ouro puro e os seus utensílios, o altar do incenso, "},{"capitulo":"31","verso":"9","texto":"o altar do holocausto com os seus utensílios, a bacia com a sua base —"},{"capitulo":"31","verso":"10","texto":"as vestes litúrgicas, tanto as vestes sagradas para Arão, o sacerdote, como as vestes para os seus filhos, quando servirem como sacerdotes, "},{"capitulo":"31","verso":"11","texto":"e o óleo para as unções e o incenso aromático para o Lugar Santo. Tudo deve ser feito exatamente como eu lhe ordenei. "},{"capitulo":"31","verso":"12","texto":"Disse ainda o Senhor a Moisés: "},{"capitulo":"31","verso":"13","texto":"Di­ga aos israelitas que guardem os meus sábados. Isso será um sinal entre mim e vocês, geração após geração, a fim de que saibam que eu sou o Senhor, que os santifica. "},{"capitulo":"31","verso":"14","texto":"Guardem o sábado, pois para vocês é santo. Aquele que o profanar terá que ser executado; quem fizer algum trabalho nesse dia será eliminado do meio do seu povo. "},{"capitulo":"31","verso":"15","texto":"Em seis dias qualquer trabalho poderá ser feito, mas o sétimo dia é o sábado, o dia de descanso, consagrado ao Senhor. Quem fizer algum trabalho no sábado terá que ser executado. "},{"capitulo":"31","verso":"16","texto":"Os israelitas terão que guardar o sábado, eles e os seus descendentes, como uma aliança perpétua. "},{"capitulo":"31","verso":"17","texto":"Isso será um sinal perpétuo entre mim e os israelitas, pois em seis dias o Senhor fez os céus e a terra, e no sétimo dia ele não trabalhou e descansou. "},{"capitulo":"31","verso":"18","texto":"Quando o Senhor terminou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas da aliança, tábuas de pedra, escritas pelo dedo de Deus. "},{"capitulo":"32","verso":"1","texto":"O povo, ao ver que Moisés demora­va a descer do monte, juntou-se ao redor de Arão e lhe disse: “Venha, faça para nós deuses que nos conduzam, pois a esse Moi­sés, o homem que nos tirou do Egito, não sabemos o que lhe aconteceu”. "},{"capitulo":"32","verso":"2","texto":"Respondeu-lhes Arão: “Tirem os brincos de ouro de suas mulheres, de seus filhos e de suas filhas e tragam-nos a mim”. "},{"capitulo":"32","verso":"3","texto":"Todos tiraram os seus brincos de ouro e os levaram a Arão. "},{"capitulo":"32","verso":"4","texto":"Ele os recebeu e os fundiu, transformando tudo num ídolo, que modelou com uma ferramenta própria, dando-lhe a forma de um bezerro. Então disseram: “Eis aí os seus deuses, ó Israel, que tiraram vocês do Egito!” "},{"capitulo":"32","verso":"5","texto":"Vendo isso, Arão edificou um altar diante do bezerro e anunciou: “Amanhã haverá uma festa dedicada ao Senhor”. "},{"capitulo":"32","verso":"6","texto":"Na manhã seguinte, ofereceram holocaustos e sacrifícios de comunhão. O povo se assentou para comer e beber, e levantou-se para se entregar à farra. "},{"capitulo":"32","verso":"7","texto":"Então o Senhor disse a Moisés: Desça, porque o seu povo, que você tirou do Egito, corrompeu-se. "},{"capitulo":"32","verso":"8","texto":"Muito depressa se desviaram daquilo que lhes ordenei e fizeram um ídolo em forma de bezerro, curvaram-se diante dele, ofereceram-lhe sacrifícios, e disseram: “Eis aí, ó Israel, os seus deuses que tiraram vocês do Egito”. "},{"capitulo":"32","verso":"9","texto":"Disse o Senhor a Moisés: Tenho visto que este povo é um povo obstinado. "},{"capitulo":"32","verso":"10","texto":"Deixe-me agora, para que a minha ira se acenda contra eles, e eu os destrua. Depois farei de você uma grande nação. "},{"capitulo":"32","verso":"11","texto":"Moisés, porém, suplicou ao Senhor, o seu Deus, clamando: Ó Senhor, por que se acenderia a tua ira contra o teu povo, que tiraste do Egito com grande poder e forte mão? "},{"capitulo":"32","verso":"12","texto":"Por que diriam os egípcios: “Foi com intenção maligna que ele os libertou, para matá-los nos montes e bani-los da face da terra”? Arrepende-te do fogo da tua ira! Tem piedade, e não tragas este mal sobre o teu povo! "},{"capitulo":"32","verso":"13","texto":"Lembra-te dos teus servos Abraão, Isaque e Israel, aos quais juraste por ti mesmo: “Farei que os seus descendentes sejam numerosos como as estrelas do céu e lhes darei toda esta terra que lhes prometi, que será a sua herança para sempre”. "},{"capitulo":"32","verso":"14","texto":"E sucedeu que o Senhor arrependeu-se do mal que ameaçara trazer sobre o povo. "},{"capitulo":"32","verso":"15","texto":"Então Moisés desceu do monte, levando nas mãos as duas tábuas da aliança; estavam escritas em ambos os lados, frente e verso. "},{"capitulo":"32","verso":"16","texto":"As tábuas tinham sido feitas por Deus; o que nelas estava gravado fora escrito por Deus. "},{"capitulo":"32","verso":"17","texto":"Quando Josué ouviu o barulho do povo gritando, disse a Moisés: “Há barulho de guerra no acampamento”. "},{"capitulo":"32","verso":"18","texto":"Respondeu Moisés: “Não é canto de vitória, nem canto de derrota; mas ouço o som de canções!”  "},{"capitulo":"32","verso":"19","texto":"Quando Moisés aproximou-se do acampamento e viu o bezerro e as danças, irou-se e jogou as tábuas no chão, ao pé do monte, quebrando-as. "},{"capitulo":"32","verso":"20","texto":"Pegou o bezerro que eles ti­nham feito e o destruiu no fogo; depois de moê-lo até virar pó, espalhou-o na água e fez com que os israelitas a bebessem. "},{"capitulo":"32","verso":"21","texto":"E perguntou a Arão: “Que lhe fez esse povo para que você o levasse a tão grande peca­do?” "},{"capitulo":"32","verso":"22","texto":"Respondeu Arão: Não te enfureças, meu senhor; tu bem sabes como esse povo é propenso para o mal. "},{"capitulo":"32","verso":"23","texto":"Eles me disseram: “Faça para nós deuses que nos conduzam, pois não sabemos o que aconteceu com esse Moisés, o homem que nos tirou do Egito”. "},{"capitulo":"32","verso":"24","texto":"Então eu lhes disse: Quem tiver enfeites de ouro, traga-os para mim. O povo trouxe-me o ouro, eu o joguei no fogo e surgiu esse bezerro! "},{"capitulo":"32","verso":"25","texto":"Moisés viu que o povo estava desenfreado e que Arão o tinha deixado fora de controle, tendo se tornado objeto de riso para os seus inimigos. "},{"capitulo":"32","verso":"26","texto":"Então ficou em pé, à entrada do acampamento, e disse: “Quem é pelo Senhor, junte-se a mim”. Todos os levitas se juntaram a ele. "},{"capitulo":"32","verso":"27","texto":"Declarou-lhes também: “Assim diz o Senhor, o Deus de Israel: “Pegue cada um sua espada, percorra o acampamento, de tenda em tenda, e mate o seu irmão, o seu amigo e o seu vizinho””. "},{"capitulo":"32","verso":"28","texto":"Fizeram os levitas conforme Moisés ordenou, e naquele dia morreram cerca de três mil dentre o povo. "},{"capitulo":"32","verso":"29","texto":"Disse então Moisés: “Hoje vocês se consagraram ao Senhor, pois nenhum de vocês poupou o seu filho e o seu irmão, de modo que o Senhor os abençoou neste dia”. "},{"capitulo":"32","verso":"30","texto":"No dia seguinte Moisés disse ao povo: “Vocês cometeram um grande pecado. Mas agora subirei ao Senhor, e talvez possa oferecer propiciação pelo pecado de vocês”. "},{"capitulo":"32","verso":"31","texto":"Assim, Moisés voltou ao Senhor e disse: Ah, que grande pecado cometeu este povo! Fizeram para si deuses de ouro. "},{"capitulo":"32","verso":"32","texto":"Mas agora, eu te rogo, perdoa-lhes o pecado; se não, risca-me do teu livro que escreveste. "},{"capitulo":"32","verso":"33","texto":"Respondeu o Senhor a Moisés: Riscarei do meu livro todo aquele que pecar contra mim. "},{"capitulo":"32","verso":"34","texto":"Agora vá, guie o povo ao lugar de que lhe falei, e meu anjo irá à sua frente. Todavia, quando chegar a hora de puni-los, eu os punirei pelos pecados deles. "},{"capitulo":"32","verso":"35","texto":"E o Senhor feriu o povo com uma praga porque quiseram que Arão fizesse o bezerro. "},{"capitulo":"33","verso":"1","texto":"Depois ordenou o Senhor a Moi­sés: Saia deste lugar, com o povo que você tirou do Egito, e vá para a terra que prometi com juramento a Abraão, a Isaque e a Jacó, dizendo: Eu a darei a seus descendentes. "},{"capitulo":"33","verso":"2","texto":"Mandarei à sua frente um anjo e expulsarei os cananeus, os amor­reus, os hititas, os ferezeus, os heveus e os jebuseus. "},{"capitulo":"33","verso":"3","texto":"Vão para a terra onde há leite e mel com fartura. Mas eu não irei com vocês, pois vocês são um povo obstinado, e eu poderia destruí-los no caminho. "},{"capitulo":"33","verso":"4","texto":"Quando o povo ouviu essas palavras terríveis, começou a chorar, e ninguém usou enfeite algum. "},{"capitulo":"33","verso":"5","texto":"Isso porque o Senhor ordenara que Moisés dissesse aos israelitas: “Vocês são um povo obstinado. Se eu fosse com vocês, ainda que por um só momento, eu os destruiria. Agora tirem os seus enfeites, e eu decidirei o que fazer com vocês”. "},{"capitulo":"33","verso":"6","texto":"Por isso, do monte Horebe em diante, os israelitas não usaram mais nenhum enfeite. "},{"capitulo":"33","verso":"7","texto":"Moisés costumava montar uma tenda do lado de fora do acampamento; ele a chamava Tenda do Encontro. Quem quisesse consultar o Senhor ia à tenda, fora do acampamento. "},{"capitulo":"33","verso":"8","texto":"Sempre que Moisés ia até lá, todo o povo se levantava e ficava em pé à entrada de suas tendas, observando-o, até que ele entrasse na tenda. "},{"capitulo":"33","verso":"9","texto":"Assim que Moisés entrava, a coluna de nuvem descia e ficava à entrada da tenda, enquanto o Senhor falava com Moisés. "},{"capitulo":"33","verso":"10","texto":"Quan­do o povo via a coluna de nuvem parada à entrada da ten­da, todos prestavam adoração em pé, cada qual na entrada de sua própria tenda. "},{"capitulo":"33","verso":"11","texto":"O Senhor falava com Moisés face a face, como quem fala com seu amigo. Depois Moisés voltava ao acam­pamento; mas Josué, filho de Num, que lhe servia como auxiliar, não se afastava da tenda. "},{"capitulo":"33","verso":"12","texto":"Disse Moisés ao Senhor: Tu me ordenaste: “Conduza este povo”, mas não me permites saber quem enviarás comigo. Disseste: “Eu o conheço pelo nome e de você tenho me agradado”. "},{"capitulo":"33","verso":"13","texto":"Se me vês com agrado, revela-me os teus propósitos, para que eu te conheça e continue sendo aceito por ti. Lembra-te de que esta nação é o teu povo. "},{"capitulo":"33","verso":"14","texto":"Respondeu o Senhor: “Eu mesmo o acompanharei, e lhe darei descanso”. "},{"capitulo":"33","verso":"15","texto":"Então Moisés lhe declarou: Se não fores conosco, não nos envies. "},{"capitulo":"33","verso":"16","texto":"Como se saberá que eu e o teu povo podemos contar com o teu favor, se não nos acompanhares? Que mais poderá distinguir a mim e a teu povo de todos os demais povos da face da terra? "},{"capitulo":"33","verso":"17","texto":"O Senhor disse a Moisés: “Farei o que me pede, porque tenho me agradado de você e o conheço pelo nome”. "},{"capitulo":"33","verso":"18","texto":"Então disse Moisés: “Peço-te que me mostres a tua glória”. "},{"capitulo":"33","verso":"19","texto":"E Deus respondeu: “Diante de você farei passar toda a minha bondade, e diante de você proclamarei o meu nome: o Senhor. Terei misericórdia de quem eu quiser ter misericór­dia, e terei compaixão de quem eu quiser ter com­paixão”. "},{"capitulo":"33","verso":"20","texto":"E acrescentou: “Você não poderá ver a minha face, porque ninguém poderá ver-me e continuar vivo”. "},{"capitulo":"33","verso":"21","texto":"E prosseguiu o Senhor: Há aqui um lugar perto de mim, onde você ficará, em cima de uma rocha. "},{"capitulo":"33","verso":"22","texto":"Quando a minha glória passar, eu o colocarei numa fenda da rocha e o cobrirei com a minha mão até que eu tenha acabado de passar. "},{"capitulo":"33","verso":"23","texto":"Então tirarei a minha mão e você verá as minhas costas; mas a minha face ninguém poderá ver. "},{"capitulo":"34","verso":"1","texto":"Disse o Senhor a Moisés: Talhe duas tábuas de pedra semelhantes às primeiras, e nelas escreverei as palavras que estavam nas primeiras tábuas que você quebrou. "},{"capitulo":"34","verso":"2","texto":"Esteja pronto pela manhã para subir ao monte Sinai. E lá mesmo, no alto do monte, apresente-se a mim. "},{"capitulo":"34","verso":"3","texto":"Ninguém poderá ir com você nem ficar em lugar algum do monte; nem mesmo ovelhas e bois deverão pastar diante do monte. "},{"capitulo":"34","verso":"4","texto":"Assim Moisés lavrou duas tábuas de pedra semelhantes às primeiras e subiu ao monte Sinai, logo de manhã, como o Senhor lhe havia ordenado, levando nas mãos as duas tábuas de pedra. "},{"capitulo":"34","verso":"5","texto":"Então o Senhor desceu na nuvem, permaneceu ali com ele e proclamou o seu nome: o Senhor. "},{"capitulo":"34","verso":"6","texto":"E passou diante de Moisés, proclamando: Senhor, Senhor, Deus compassivo e misericordioso, paciente, cheio de amor e de fidelidade, "},{"capitulo":"34","verso":"7","texto":"que mantém o seu amor a milhares e perdoa a maldade, a rebelião e o pecado. Contudo, não deixa de punir o culpado; castiga os filhos e os netos pelo pecado de seus pais, até a terceira e a quarta gerações. "},{"capitulo":"34","verso":"8","texto":"Imediatamente Moisés prostrou-se com o rosto em terra, e o adorou, dizendo: "},{"capitulo":"34","verso":"9","texto":"“Senhor, se de fato me aceitas com agrado, que o Senhor nos acompanhe. Mesmo sendo esse um povo obs­tinado, perdoa a nossa maldade e o nosso peca­do e faze de nós a tua herança”. "},{"capitulo":"34","verso":"10","texto":"“Faço com você uma aliança”, disse o Senhor. “Diante de todo o seu povo farei maravilhas jamais realizadas na presença de nenhum outro povo do mundo. O povo no meio do qual você habita verá a obra maravilhosa que eu, o Senhor, farei. "},{"capitulo":"34","verso":"11","texto":"Obedeça às ordens que hoje lhe dou. Expulsarei de diante de você os amorreus, os cananeus, os hititas, os ferezeus, os heveus e os jebuseus. "},{"capitulo":"34","verso":"12","texto":"Acautele-se para não fazer acordo com aqueles que vivem na terra para a qual você está indo, pois eles se tornariam uma armadilha. "},{"capitulo":"34","verso":"13","texto":"Ao contrário, derrube os altares deles, quebre as suas colunas sagradas e corte os seus postes sagrados. "},{"capitulo":"34","verso":"14","texto":"Nun­ca adore nenhum outro deus, porque o Senhor, cujo nome é Zeloso, é de fato Deus zeloso. "},{"capitulo":"34","verso":"15","texto":"Acautele-se para não fazer acordo com aqueles que já vivem na terra; pois quando eles se prostituírem, seguindo os seus deuses e lhes oferecerem sacrifícios, convidarão você e poderão levá-lo a comer dos seus sacrifícios"},{"capitulo":"34","verso":"16","texto":"e a escolher para os seus filhos mulheres dentre as filhas deles. Quando elas se prostituírem, seguindo os seus deuses, poderão levar os seus filhos a se prostituírem também. "},{"capitulo":"34","verso":"17","texto":"Não faça ídolos de metal para você. "},{"capitulo":"34","verso":"18","texto":"Celebre a festa dos pães sem fermento. Durante sete dias coma pão sem fermento, como lhe ordenei. Faça isso no tempo certo, no mês de abibe, porquanto naquele mês você saiu do Egito. "},{"capitulo":"34","verso":"19","texto":"O primeiro a nascer de cada ventre me pertence, todos os machos dentre as primeiras crias dos seus rebanhos: bezerros, cordeiros e cabritos. "},{"capitulo":"34","verso":"20","texto":"Resgate com um cordeiro cada primeiro jumentinho que nascer; mas se não o resgatar, quebre-lhe o pescoço. Resgate todos os seus primogênitos. Ninguém compareça perante mim de mãos vazias. "},{"capitulo":"34","verso":"21","texto":"Trabalhe seis dias, mas descanse no sétimo; tanto na época de arar como na da colheita. "},{"capitulo":"34","verso":"22","texto":"Celebre a festa das semanas, na ocasião dos primeiros frutos da colheita do trigo, e a festa do encerramento da colheita, no fim do ano. "},{"capitulo":"34","verso":"23","texto":"Três vezes por ano todos os homens do seu povo comparecerão diante do Soberano, o Senhor, o Deus de Israel. "},{"capitulo":"34","verso":"24","texto":"Expulsarei nações de diante de você e ampliarei o seu território. Quando você subir três vezes por ano para apresentar-se ao Senhor, o seu Deus, ninguém cobiçará a sua terra. "},{"capitulo":"34","verso":"25","texto":"Não me ofereça o sangue de nenhum sacrifício misturado com algo fermentado, e não deixe sobra alguma do sacrifício da festa da Páscoa até a manhã seguinte. "},{"capitulo":"34","verso":"26","texto":"“Traga o melhor dos primeiros frutos da terra ao santuário do Senhor, o seu Deus. “Não cozinhe o cabrito no leite da pró­pria mãe.” "},{"capitulo":"34","verso":"27","texto":"Disse o Senhor a Moisés: “Escreva essas palavras; porque é de acordo com elas que faço aliança com você e com Israel”. "},{"capitulo":"34","verso":"28","texto":"Moisés ficou ali com o Senhor quarenta dias e quarenta noites, sem comer pão e sem beber água. E escreveu nas tábuas as palavras da aliança: os Dez Mandamentos. "},{"capitulo":"34","verso":"29","texto":"Ao descer do monte Sinai com as duas tábuas da aliança nas mãos, Moisés não sabia que o seu rosto resplandecia por ter conversado com o Senhor. "},{"capitulo":"34","verso":"30","texto":"Quando Arão e todos os israelitas viram Moisés com o rosto resplandecente, tiveram medo de aproximar-se dele. "},{"capitulo":"34","verso":"31","texto":"Ele, porém, os chamou; Arão e os líderes da comunidade atenderam, e Moisés falou com eles. "},{"capitulo":"34","verso":"32","texto":"Depois, todos os israelitas se aproximaram, e ele lhes transmitiu todos os mandamentos que o Senhor lhe tinha dado no monte Sinai. "},{"capitulo":"34","verso":"33","texto":"Quando acabou de falar com eles, cobriu o rosto com um véu. "},{"capitulo":"34","verso":"34","texto":"Mas toda vez que entrava para estar na presença do Senhor e falar com ele, tirava o véu até sair. Sempre que saía e contava aos israelitas tudo o que lhe havia sido ordenado, "},{"capitulo":"34","verso":"35","texto":"eles viam que o seu rosto resplandecia. Então, de novo Moisés cobria o rosto com o véu até entrar de novo para falar com o Senhor. "},{"capitulo":"35","verso":"1","texto":"Moisés reuniu toda a comunidade de Israel e lhes disse: Estas são as coisas que o Senhor os mandou fazer: "},{"capitulo":"35","verso":"2","texto":"Em seis dias qualquer trabalho poderá ser feito, mas o sétimo dia lhes será santo, um sábado de descanso consagrado ao Senhor. Todo aquele que trabalhar nesse dia terá que ser morto. "},{"capitulo":"35","verso":"3","texto":"Nem sequer acendam fogo em nenhuma de suas casas no dia de sábado! "},{"capitulo":"35","verso":"4","texto":"Disse Moisés a toda a comunidade de Israel: Foi isto que o Senhor ordenou: "},{"capitulo":"35","verso":"5","texto":"“Separem dentre os seus bens uma oferta para o Senhor. Todo aquele que, de coração, estiver disposto, trará como oferta ao Senhor ­ ouro, prata e bronze; "},{"capitulo":"35","verso":"6","texto":"fios de tecidos azul, roxo e vermelho; linho fino e pêlos de cabra; "},{"capitulo":"35","verso":"7","texto":"peles de carneiro tingidas de vermelho e couro; madeira de acácia; "},{"capitulo":"35","verso":"8","texto":"óleo para a iluminação; especiarias para o óleo da unção e para o incenso aromático; "},{"capitulo":"35","verso":"9","texto":"pe­dras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral. "},{"capitulo":"35","verso":"10","texto":"Todos os que dentre vocês forem capazes virão fazer tudo quanto o Senhor orde­nou: "},{"capitulo":"35","verso":"11","texto":"o tabernáculo com sua tenda e sua cobertura, os ganchos, as armações, os travessões, as colunas e as bases; "},{"capitulo":"35","verso":"12","texto":"a arca com suas varas, a tampa e o véu que a protege; "},{"capitulo":"35","verso":"13","texto":"a mesa com suas varas e todos os seus utensílios, e os pães da Presença; "},{"capitulo":"35","verso":"14","texto":"o candelabro com seus utensílios, as lâmpadas e o óleo para iluminação; "},{"capitulo":"35","verso":"15","texto":"o altar do incenso com suas varas, o óleo da unção e o incenso aromático; a cortina divisória à entrada do tabernáculo; "},{"capitulo":"35","verso":"16","texto":"o altar de holocaustos com sua grelha de bronze, suas varas e todos os seus utensílios; a bacia de bronze e sua base; "},{"capitulo":"35","verso":"17","texto":"as cortinas externas do pátio com suas colunas e bases, e a cortina da entrada para o pátio; "},{"capitulo":"35","verso":"18","texto":"as estacas do tabernáculo e do pátio e suas cordas; "},{"capitulo":"35","verso":"19","texto":"as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas de Arão, o sacerdote, como as vestes de seus filhos, para quando servirem como sacerdotes”. "},{"capitulo":"35","verso":"20","texto":"Então toda a comunidade de Israel saiu da presença de Moisés, "},{"capitulo":"35","verso":"21","texto":"e todos os que estavam dispostos, cujo coração os impeliu a isso, trouxeram uma oferta ao Senhor para a obra da Tenda do Encontro, para todos os seus serviços e para as vestes sagradas. "},{"capitulo":"35","verso":"22","texto":"Todos os que se dispuseram, tanto homens como mulheres, trouxeram jóias de ouro de todos os tipos: broches, brincos, anéis e ornamentos; e apresentaram seus objetos de ouro como oferta ritualmente movida perante o Senhor. "},{"capitulo":"35","verso":"23","texto":"Todos os que possuíam fios de tecidos azul, roxo e vermelho, ou linho fino, ou pêlos de cabra, peles de carneiro tingidas de vermelho, ou couro, trouxeram-nos. "},{"capitulo":"35","verso":"24","texto":"Aqueles que apresentaram oferta de prata ou de bronze trouxeram-na como oferta ao Senhor, e todo aquele que possuía madeira de acácia para qualquer das partes da obra, também a trouxe. "},{"capitulo":"35","verso":"25","texto":"Todas as mulheres capazes teceram com suas mãos e trouxeram o que haviam feito: tecidos azul, roxo e vermelho e linho fino. "},{"capitulo":"35","verso":"26","texto":"Todas as mulheres que se dispuseram e que tinham habilidade teceram os pêlos de cabra. "},{"capitulo":"35","verso":"27","texto":"Os líderes trouxeram pedras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral. "},{"capitulo":"35","verso":"28","texto":"Trouxeram também especiarias e azeite de oliva para a iluminação, para o óleo da unção e para o incenso aromático. "},{"capitulo":"35","verso":"29","texto":"Todos os israelitas que se dispuseram, tanto homens como mulheres, trouxeram ao Senhor ofertas voluntárias para toda a obra que o Senhor, por meio de Moisés, ordenou-lhes que fizessem. "},{"capitulo":"35","verso":"30","texto":"Disse então Moisés aos israelitas: O Senhor escolheu Bezalel, filho de Uri, neto de Hur, da tribo de Judá, "},{"capitulo":"35","verso":"31","texto":"e o encheu do Espírito de Deus, dando-lhe destreza, habilidade e plena capacidade artística, "},{"capitulo":"35","verso":"32","texto":"para desenhar e executar trabalhos em ouro, prata e bronze, "},{"capitulo":"35","verso":"33","texto":"para talhar e lapidar pedras e entalhar madeira para todo tipo de obra artesanal. "},{"capitulo":"35","verso":"34","texto":"E concedeu tanto a ele como a Aoliabe, filho de Aisamaque, da tribo de Dã, a habilidade de ensinar os outros. "},{"capitulo":"35","verso":"35","texto":"A todos esses deu capacidade para realizar todo tipo de obra como artesãos, projetistas, bordadores de linho fino e de fios de tecidos azul, roxo e vermelho, e como tecelões. Eram capazes de projetar e executar ­qualquer trabalho artesanal. "},{"capitulo":"36","verso":"1","texto":"“Assim Bezalel, Aoliabe e todos os homens capazes, a quem o ­Senhorconcedeu destreza e habilidade para fazerem toda a obra de construção do santuário, realiza­rão a obra como o Senhor ordenou”. "},{"capitulo":"36","verso":"2","texto":"Então Moisés chamou Bezalel e Aolia­be e todos os homens capazes a quem o Senhor dera habilidade e que estavam dispos­tos a vir realizar a obra. "},{"capitulo":"36","verso":"3","texto":"Receberam de Moisés todas as ofertas que os israelitas tinham trazido para a obra de construção do santuário. E o povo continuava a trazer voluntariamente ofertas, manhã após manhã. "},{"capitulo":"36","verso":"4","texto":"Por isso, todos os artesãos habilidosos que trabalhavam no santuário interromperam o trabalho"},{"capitulo":"36","verso":"5","texto":"e disseram a Moi­sés: “O povo está trazendo mais do que o suficiente para realizar a obra que o Senhor ordenou”. "},{"capitulo":"36","verso":"6","texto":"Então Moisés ordenou que fosse feita esta proclamação em todo o acampamento: “Nenhum homem ou mulher deverá fazer mais nada para ser oferecido ao santuário”. Assim, o povo foi impedido de trazer mais, "},{"capitulo":"36","verso":"7","texto":"pois o que já haviam recebido era mais que suficiente para realizar toda a obra. "},{"capitulo":"36","verso":"8","texto":"Todos os homens capazes dentre os trabalhadores fizeram o tabernáculo com dez cortinas internas de linho fino trançado e de fios de tecidos azul, roxo e vermelho, com os queru­bins bordados sobre eles. "},{"capitulo":"36","verso":"9","texto":"Todas as cortinas internas tinham o mesmo tamanho: doze metros e sessenta centímetros de comprimento por um metro e oitenta centímetros de largura. "},{"capitulo":"36","verso":"10","texto":"Prenderam cinco cortinas internas, e fizeram o mesmo com as outras cinco. "},{"capitulo":"36","verso":"11","texto":"Em seguida fizeram laçadas de tecido azul ao longo da borda da última cortina interna do primeiro conjunto de cortinas internas, fazendo o mesmo com o segundo conjunto. "},{"capitulo":"36","verso":"12","texto":"Fizeram também cinqüenta laçadas na primeira cortina interna e cinqüenta laçadas na última cortina interna do segundo conjunto; as laçadas estavam opostas umas às outras. "},{"capitulo":"36","verso":"13","texto":"Depois fizeram cinqüenta ganchos de ouro e com eles prenderam um conjunto de cortinas internas ao outro, para que o tabernáculo formasse um todo. "},{"capitulo":"36","verso":"14","texto":"Com o total de onze cortinas internas de pêlos de cabra fizeram uma tenda para cobrir o tabernáculo. "},{"capitulo":"36","verso":"15","texto":"As onze cortinas internas tinham a mesma medida: treze metros e meio de comprimento por um metro e oitenta centímetros de largura. "},{"capitulo":"36","verso":"16","texto":"Prenderam cinco cortinas internas num conjunto e as outras seis noutro conjunto. "},{"capitulo":"36","verso":"17","texto":"Depois fizeram cinqüenta laçadas em volta da borda da última cortina interna de um dos conjuntos e também na borda da última cortina interna do outro conjunto. "},{"capitulo":"36","verso":"18","texto":"Fizeram também cinqüenta ganchos de bronze para unir a tenda, formando um todo. "},{"capitulo":"36","verso":"19","texto":"Em seguida fizeram para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro. "},{"capitulo":"36","verso":"20","texto":"Fizeram ainda armações verticais de madeira de acácia para o tabernáculo. "},{"capitulo":"36","verso":"21","texto":"Cada armação tinha quatro metros e meio de comprimento por setenta centímetros de largura, "},{"capitulo":"36","verso":"22","texto":"com dois encaixes paralelos um ao outro. E fizeram todas as armações do tabernáculo dessa madeira. "},{"capitulo":"36","verso":"23","texto":"Fizeram também vinte armações para o lado sul do tabernáculo"},{"capitulo":"36","verso":"24","texto":"e quarenta bases de prata para serem colocadas debaixo delas; duas bases para cada armação, uma debaixo de cada encaixe. "},{"capitulo":"36","verso":"25","texto":"Para o outro lado, o lado norte do tabernáculo, fizeram vinte armações"},{"capitulo":"36","verso":"26","texto":"e quarenta bases de prata, duas debaixo de cada armação. "},{"capitulo":"36","verso":"27","texto":"Fizeram ainda seis armações na parte de trás do tabernáculo, isto é, para o lado ocidental, "},{"capitulo":"36","verso":"28","texto":"e duas armações foram montadas nos cantos, na parte de trás do tabernáculo. "},{"capitulo":"36","verso":"29","texto":"Nesses dois cantos as armações eram duplas, desde a parte inferior até a mais alta, colocadas numa só argola, ambas feitas do mesmo modo. "},{"capitulo":"36","verso":"30","texto":"Havia, pois, oito armações e dezesseis bases de prata, duas debaixo de cada armação. "},{"capitulo":"36","verso":"31","texto":"Também fizeram travessões de madeira de acácia: cinco para as armações de um lado do tabernáculo, "},{"capitulo":"36","verso":"32","texto":"cinco para as do outro lado e cinco para as do lado ocidental, na parte de trás do tabernáculo. "},{"capitulo":"36","verso":"33","texto":"Fizeram o travessão central de uma extremidade à outra, passando pelo meio das armações. "},{"capitulo":"36","verso":"34","texto":"Revestiram de ouro as armações e fizeram argolas de ouro para sustentar os travessões, os quais também revestiram de ouro. "},{"capitulo":"36","verso":"35","texto":"Fizeram o véu de linho fino trançado e de fios de tecidos azul, roxo e vermelho, e mandaram bordar nele querubins. "},{"capitulo":"36","verso":"36","texto":"Fizeram-lhe quatro colunas de madeira de acácia e as revestiram de ouro. Fizeram-lhe ainda ganchos de ouro e fundiram as suas bases de prata. "},{"capitulo":"36","verso":"37","texto":"Para a entrada da tenda fizeram uma cortina de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador, "},{"capitulo":"36","verso":"38","texto":"e fizeram-lhe cinco colunas com ganchos. Revestiram de ouro as partes superior e lateral das colunas e fizeram de bronze as suas cinco bases. "},{"capitulo":"37","verso":"1","texto":"Bezalel fez a arca com madeira de acácia, com um metro e dez centímetros de com­primento, setenta centímetros de largura e setenta centímetros de altura. "},{"capitulo":"37","verso":"2","texto":"Revestiu-a de ouro puro, por dentro e por fora, e fez uma moldura de ouro ao seu redor. "},{"capitulo":"37","verso":"3","texto":"Fundiu quatro argo­las de ouro para ela, prendendo-as a seus quatro pés, com duas argolas de um lado e duas do outro. "},{"capitulo":"37","verso":"4","texto":"Depois fez varas de madeira de acácia, revestiu-as de ouro"},{"capitulo":"37","verso":"5","texto":"e colocou-as nas argolas laterais da arca para que pudesse ser carregada. "},{"capitulo":"37","verso":"6","texto":"Fez a tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura. "},{"capitulo":"37","verso":"7","texto":"Fez também dois querubins de ouro batido nas extremidades da tampa. "},{"capitulo":"37","verso":"8","texto":"Fez ainda um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa. "},{"capitulo":"37","verso":"9","texto":"Os querubins tinham as asas estendidas para cima, cobrindo com elas a tampa. Estavam de frente um para o outro, com o rosto voltado para a tampa. "},{"capitulo":"37","verso":"10","texto":"Fez a mesa com madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura. "},{"capitulo":"37","verso":"11","texto":"Revestiu-a de ouro puro e fez uma moldura de ouro ao seu redor. "},{"capitulo":"37","verso":"12","texto":"Fez também ao seu redor uma borda com a largura de quatro dedos e uma moldura de ouro para essa borda. "},{"capitulo":"37","verso":"13","texto":"Fun­diu quatro argolas de ouro para a mesa e prendeu-as nos quatro cantos, onde estavam os seus quatro pés. "},{"capitulo":"37","verso":"14","texto":"As argolas foram presas próximas da borda, para que sustentassem as varas usadas para carregar a mesa. "},{"capitulo":"37","verso":"15","texto":"Fez as varas para carregar a mesa de madeira de acácia, revestidas de ouro. "},{"capitulo":"37","verso":"16","texto":"E de ouro puro fez os utensílios para a mesa: seus pratos e recipientes para incenso, as tigelas e as bacias nas quais se derramam as ofertas de bebidas. "},{"capitulo":"37","verso":"17","texto":"Fez o candelabro de ouro puro e batido. O pedestal, a haste, as taças, as flores e os botões formavam com ele uma só peça. "},{"capitulo":"37","verso":"18","texto":"Seis braços saíam do candelabro: três de um lado e três do outro. "},{"capitulo":"37","verso":"19","texto":"Havia três taças com formato de flor de amêndoa, num dos braços, cada uma com botão e flor, e três taças com formato de flor de amêndoa no braço seguinte, cada uma com botão e flor. Assim era com os seis braços que saem do candelabro. "},{"capitulo":"37","verso":"20","texto":"Na haste do candelabro havia quatro taças com formato de flor de amêndoa, cada uma com flor e botão. "},{"capitulo":"37","verso":"21","texto":"Havia um botão debaixo de cada par dos seis braços que saíam do candelabro. "},{"capitulo":"37","verso":"22","texto":"Os braços com seus botões formavam uma só peça com o candela­bro, tudo feito de ouro puro e batido. "},{"capitulo":"37","verso":"23","texto":"Fez de ouro puro suas sete lâmpadas, seus cortadores de pavio e seus apagadores. "},{"capitulo":"37","verso":"24","texto":"Com trinta e cinco quilos de ouro puro fez o candelabro com seus botões e todos esses uten­sílios. "},{"capitulo":"37","verso":"25","texto":"Fez ainda o altar do incenso de madeira de acácia. Era quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formavam com ele uma só peça. "},{"capitulo":"37","verso":"26","texto":"Revestiu de ouro puro a parte superior, todos os lados e as pontas, e fez uma moldura de ouro ao seu redor. "},{"capitulo":"37","verso":"27","texto":"Fez também duas argolas de ouro de cada lado do altar, abaixo da moldura, para sustentar as varas utilizadas para carregá-lo, "},{"capitulo":"37","verso":"28","texto":"e usou madeira de acácia para fazer as varas e revestiu-as de ouro. "},{"capitulo":"37","verso":"29","texto":"Fez ainda o óleo sagrado para as unções e o incenso puro e aromático, obra de perfumista. "},{"capitulo":"38","verso":"1","texto":"Fez um altar de madeira de acácia para os holocaustos, com um metro e trinta e cinco centímetros de altura; era quadrado, com dois metros e vinte e cinco centímetros de cada lado. "},{"capitulo":"38","verso":"2","texto":"E fez uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, o qual revestiu de bronze. "},{"capitulo":"38","verso":"3","texto":"De bronze fez todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros. "},{"capitulo":"38","verso":"4","texto":"Fez uma grelha de bronze para o altar em forma de rede, abaixo da sua beirada, a meia altura do altar. "},{"capitulo":"38","verso":"5","texto":"Fundiu quatro argolas de bronze para sustentar as varas nos quatro cantos da grelha de bronze. "},{"capitulo":"38","verso":"6","texto":"Fez as varas de madeira de acácia, revestiu-as de bronze"},{"capitulo":"38","verso":"7","texto":"e colocou-as nas argolas, nos dois lados do altar, para que o pudessem carregar. O altar era oco, feito de tábuas. "},{"capitulo":"38","verso":"8","texto":"Fez a bacia de bronze e a sua base com os espelhos das mulheres que serviam à entrada da Tenda do Encontro. "},{"capitulo":"38","verso":"9","texto":"Fez também o pátio. O lado sul tinha quarenta e cinco metros de comprimento e cortinas externas de linho fino trançado, "},{"capitulo":"38","verso":"10","texto":"com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas. "},{"capitulo":"38","verso":"11","texto":"O lado norte também tinha quarenta e cinco metros de comprimento, com vinte colunas e vinte bases de bronze. Os ganchos e as ligaduras das colunas eram de prata. "},{"capitulo":"38","verso":"12","texto":"O lado ocidental, com suas cortinas externas, tinha vinte e dois metros e meio de largura, com dez colunas e dez bases, com ganchos e ligaduras de prata nas colunas. "},{"capitulo":"38","verso":"13","texto":"O lado oriental, que dá para o nascente, também tinha vinte e dois metros e meio de largura. "},{"capitulo":"38","verso":"14","texto":"Havia cortinas de seis metros e setenta e cinco centímetros de comprimento num dos lados da entrada, com três colunas e três bases, "},{"capitulo":"38","verso":"15","texto":"e cortinas de seis metros e setenta e cinco centímetros de comprimento no outro lado da entrada do pátio, também com três colunas e três bases. "},{"capitulo":"38","verso":"16","texto":"Todas as cortinas ao redor do pátio eram feitas de linho fino trançado. "},{"capitulo":"38","verso":"17","texto":"As bases das colunas eram de bronze. Os ganchos e as ligaduras das colunas eram de prata, e o topo das colunas também eram revestidos de prata; de modo que todas as colunas do pátio tinham ligaduras de prata. "},{"capitulo":"38","verso":"18","texto":"Na entrada do pátio havia uma cortina de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador. Tinha nove metros de comprimento e, à semelhança das cortinas do pátio, tinha dois metros e vinte e cinco centímetros de altura, "},{"capitulo":"38","verso":"19","texto":"com quatro colu­nas e quatro bases de bronze. Seus ganchos e ligaduras eram de prata, e o topo das colunas também era revestido de prata. "},{"capitulo":"38","verso":"20","texto":"Todas as estacas da tenda do tabernáculo e do pátio que o rodeava eram de bronze. "},{"capitulo":"38","verso":"21","texto":"Esta é a relação do material usado para o tabernáculo, o tabernáculo da aliança, registrada por ordem de Moisés pelos levitas, sob a direção de Itamar, filho de Arão, o sacerdote. "},{"capitulo":"38","verso":"22","texto":"Bezalel, filho de Uri, neto de Hur, da tribo de Judá, fez tudo o que o Senhor tinha ordenado a Moisés. "},{"capitulo":"38","verso":"23","texto":"Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, artesão e projetista, e também bordador em linho fino e de fios de tecidos azul, roxo e vermelho. "},{"capitulo":"38","verso":"24","texto":"O peso total do ouro recebido na oferta movida e utilizado para a obra do santuário foi de uma tonelada, com base no peso padrão do santuário. "},{"capitulo":"38","verso":"25","texto":"O peso da prata recebida dos que foram contados no recenseamento da comunidade foi superior a três toneladas e meia, com base no peso padrão do santuário: "},{"capitulo":"38","verso":"26","texto":"seis gramas para cada um dos recenseados, isto é, para seiscentos e três mil, quinhentos e cinqüenta homens de vinte anos de idade para cima. "},{"capitulo":"38","verso":"27","texto":"As três toneladas e meia de prata foram usadas para fundir as bases do santuário e do véu: cem bases feitas das três toneladas e meia, trinta e cinco quilos para cada base. "},{"capitulo":"38","verso":"28","texto":"Vinte quilos e trezentos gramas foram usados para fazer os ganchos para as colunas, para revestir a parte superior das colunas e para fazer as suas ligaduras. "},{"capitulo":"38","verso":"29","texto":"O peso do bronze da oferta movida foi de duas toneladas e meia. "},{"capitulo":"38","verso":"30","texto":"Ele o utilizou para fazer as bases da entrada da Tenda do Encontro, o altar de bronze, a sua grelha e todos os seus utensílios, "},{"capitulo":"38","verso":"31","texto":"as bases do pátio ao redor e da sua entrada, e todas as estacas do tabernáculo e do pátio em derredor. "},{"capitulo":"39","verso":"1","texto":"Com fios de tecidos azul, roxo e ver­melho fizeram as vestes litúrgicas para ministrar no Lugar Santo. Também fizeram as vestes sagradas de Arão, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"2","texto":"Fizeram o colete sacerdotal de linho fino trançado e de fios de ouro e de fios de tecidos azul, roxo e vermelho. "},{"capitulo":"39","verso":"3","texto":"E bateram o ouro em finas placas das quais cortaram fios de ouro para serem bordados no linho fino com os fios de tecidos azul, roxo e vermelho, trabalho artesanal. "},{"capitulo":"39","verso":"4","texto":"Fizeram as ombreiras para o colete sacerdotal, atadas às suas duas extremidades, para que pudessem ser amarradas. "},{"capitulo":"39","verso":"5","texto":"O cinturão e o colete por ele preso foram feitos da mesma peça. O cinturão também foi feito de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e vermelho, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"6","texto":"Prenderam as pedras de ônix em filigranas de ouro e nelas gravaram os nomes dos filhos de Israel, como um lapidador grava um selo. "},{"capitulo":"39","verso":"7","texto":"Então as costuraram nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"8","texto":"Fizeram o peitoral, trabalho artesanal, como o colete sacerdotal: de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e vermelho. "},{"capitulo":"39","verso":"9","texto":"Era quadrado, com um palmo de comprimento e um palmo de largura, e dobrado em dois. "},{"capitulo":"39","verso":"10","texto":"Em seguida­ fixaram nele quatro fileiras de pedras preciosas. Na primeira fileira havia um rubi, um topázio e um berilo; "},{"capitulo":"39","verso":"11","texto":"na segunda, uma turquesa, uma safira e um diaman­te; "},{"capitulo":"39","verso":"12","texto":"na terceira, um jacinto, uma ágata e uma ametista; "},{"capitulo":"39","verso":"13","texto":"na quarta, um crisólito, um ônix e um jaspe,  todas fixadas em filigranas de ouro. "},{"capitulo":"39","verso":"14","texto":"Havia doze pedras, uma para cada nome dos filhos de Israel, cada uma gravada como um lapidador grava um selo, com o nome de uma das doze tribos. "},{"capitulo":"39","verso":"15","texto":"Para o peitoral fizeram correntes trançadas de ouro puro, como cordas. "},{"capitulo":"39","verso":"16","texto":"De ouro fizeram duas filigranas e duas argolas, as quais prenderam às duas extremidades do peitoral. "},{"capitulo":"39","verso":"17","texto":"Prenderam as duas correntes de ouro às duas argolas nas extremidades do peitoral, "},{"capitulo":"39","verso":"18","texto":"e as outras extremidades das correntes, às duas filigranas, unindo-as às peças das ombreiras do colete sacerdotal, na parte da frente. "},{"capitulo":"39","verso":"19","texto":"Fizeram outras duas argolas de ouro e as prenderam às duas extremidades do peitoral na borda interna, próxima ao colete sacerdotal. "},{"capitulo":"39","verso":"20","texto":"De­pois fizeram mais duas argolas de ouro e as prenderam na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinturão do colete sacerdotal. "},{"capitulo":"39","verso":"21","texto":"Amarraram as argolas do peitoral às argolas do colete com um cordão azul, ligando-o ao cinturão, para que o peitoral não se separasse do colete sacerdotal, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"22","texto":"Fizeram o manto do colete sacerdotal inteiramente de fios de tecido azul, obra de te­celão, "},{"capitulo":"39","verso":"23","texto":"com uma abertura no centro. Ao redor dessa abertura havia uma dobra tecida, como uma gola, para que não se rasgasse. "},{"capitulo":"39","verso":"24","texto":"Fizeram romãs de linho fino trançado e de fios de tecidos azul, roxo e vermelho em volta da borda do manto. "},{"capitulo":"39","verso":"25","texto":"Fizeram ainda pequenos sinos de ouro puro, atando-os em volta da borda, entre as romãs. "},{"capitulo":"39","verso":"26","texto":"Os sinos e as romãs se alternavam por toda a borda do manto. Tudo feito para ser usado ao se ministrar, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"27","texto":"Para Arão e seus filhos fizeram de linho fino as túnicas, obra de tecelão, "},{"capitulo":"39","verso":"28","texto":"o turbante, os gorros, e os calções, de linho fino tran­çado. "},{"capitulo":"39","verso":"29","texto":"O cinturão também era de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"30","texto":"Fizeram de ouro puro o diadema sagrado, e gravaram nele como se grava um selo: Consagrado ao Senhor. "},{"capitulo":"39","verso":"31","texto":"Depois usaram um cordão azul para prendê-lo na parte de cima do turbante, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"32","texto":"Assim foi encerrada toda a obra do tabernáculo, a Tenda do Encontro. Os israelitas fizeram tudo conforme o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"33","texto":"Então trouxeram o tabernáculo a Moisés; a tenda e todos os seus utensílios, os ganchos, as molduras, os travessões, as colunas e as bases, "},{"capitulo":"39","verso":"34","texto":"a cobertura de pele de carneiro tingida de vermelho, a cobertura de couro e o véu protetor, "},{"capitulo":"39","verso":"35","texto":"a arca da aliança com as suas varas e a tampa, "},{"capitulo":"39","verso":"36","texto":"a mesa com todos os seus utensílios e os pães da Presença, "},{"capitulo":"39","verso":"37","texto":"o candelabro de ouro puro com a sua fileira de lâmpadas e todos os seus utensílios e o óleo para ilumina­ção, "},{"capitulo":"39","verso":"38","texto":"o altar de ouro, o óleo da unção, o incenso aromático e a cortina de entrada para a tenda, "},{"capitulo":"39","verso":"39","texto":"o altar de bronze com a sua grelha, as suas varas e todos os seus utensílios, a bacia e a sua base, "},{"capitulo":"39","verso":"40","texto":"as cortinas externas do pátio com as suas colunas e bases e a cortina para a entrada do pátio, as cordas e estacas da tenda do pátio, todos os utensílios para o tabernáculo, a Tenda do Encontro, "},{"capitulo":"39","verso":"41","texto":"e as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas para Arão, o sacerdote, como as vestes de seus filhos, para quando servissem como sacerdotes. "},{"capitulo":"39","verso":"42","texto":"Os israelitas fizeram todo o trabalho conforme o Senhor tinha ordenado a Moisés. "},{"capitulo":"39","verso":"43","texto":"Moisés inspecionou a obra e viu que tinham feito tudo como o Senhor tinha ordenado. Então Moisés os abençoou. "},{"capitulo":"40","verso":"1","texto":"Disse o Senhor a Moisés: "},{"capitulo":"40","verso":"2","texto":"Arme o tabernáculo, a Tenda do Encontro, no primeiro dia do primeiro mês. "},{"capitulo":"40","verso":"3","texto":"Coloque nele a arca da aliança e proteja-a com o véu. "},{"capitulo":"40","verso":"4","texto":"Traga a mesa e arrume sobre ela tudo o que lhe pertence. Depois traga o candelabro e coloque as suas lâmpadas. "},{"capitulo":"40","verso":"5","texto":"Ponha o altar de ouro para o incenso diante da arca da aliança e coloque a cortina à entrada do tabernáculo. "},{"capitulo":"40","verso":"6","texto":"Coloque o altar dos holocaustos em frente da entrada do tabernáculo, da Tenda do Encontro; "},{"capitulo":"40","verso":"7","texto":"ponha a bacia entre a Tenda do En­contro e o altar, e encha-a de água. "},{"capitulo":"40","verso":"8","texto":"Arme ao seu redor o pátio e coloque a cortina na entrada do pátio. "},{"capitulo":"40","verso":"9","texto":"Unja com o óleo da unção o tabernáculo e tudo o que nele há; consagre-o, e com ele tudo o que lhe pertence, e ele será sagrado. "},{"capitulo":"40","verso":"10","texto":"Depois unja o altar dos holocaustos e todos os seus utensílios; consagre o altar, e ele será santíssimo. "},{"capitulo":"40","verso":"11","texto":"Unja também a bacia com a sua base e consagre-a. "},{"capitulo":"40","verso":"12","texto":"Traga Arão e seus filhos à entrada da Tenda do Encontro e mande-os lavar-se. "},{"capitulo":"40","verso":"13","texto":"Vista depois Arão com as vestes sagradas, unja-o e consagre-o para que me sirva como sacerdote. "},{"capitulo":"40","verso":"14","texto":"Traga os filhos dele e vista-os com túnicas. "},{"capitulo":"40","verso":"15","texto":"Unja-os como você ungiu o pai deles, para que me sirvam como sacerdotes. A unção deles será para um sacerdócio perpétuo, geração após geração. "},{"capitulo":"40","verso":"16","texto":"Moisés fez tudo conforme o Senhor lhe havia ordenado. "},{"capitulo":"40","verso":"17","texto":"Assim, o tabernáculo foi armado no primeiro dia do primeiro mês do segundo ano. "},{"capitulo":"40","verso":"18","texto":"Moisés armou o tabernáculo, colocou as bases em seus lugares, armou as molduras, colocou as vigas e levantou as colunas. "},{"capitulo":"40","verso":"19","texto":"Depois estendeu a tenda sobre o tabernáculo e colocou a cobertura sobre ela, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"20","texto":"Colocou também as tábuas da aliança na arca, fixou nela as varas, e pôs sobre ela a tampa. "},{"capitulo":"40","verso":"21","texto":"Em seguida trouxe a arca para dentro do tabernáculo e pendurou o véu protetor, cobrindo a arca da aliança, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"22","texto":"Moisés colocou a mesa na Tenda do Encontro, no lado norte do tabernáculo, do lado de fora do véu, "},{"capitulo":"40","verso":"23","texto":"e sobre ela colocou os pães da Presença, diante do Senhor, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"24","texto":"Pôs o candelabro na Tenda do Encontro, em frente da mesa, no lado sul do tabernáculo, "},{"capitulo":"40","verso":"25","texto":"e colocou as lâmpadas diante do Senhor, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"26","texto":"Moisés também pôs o altar de ouro na Tenda do Encontro, diante do véu, "},{"capitulo":"40","verso":"27","texto":"e nele queimou incenso aromático, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"28","texto":"Pôs também a cortina à entrada do tabernáculo. "},{"capitulo":"40","verso":"29","texto":"Montou o altar de holocaustos à entra­da do tabernáculo, a Tenda do Encontro, e sobre ele ofereceu holocaustos e ofertas de cereal, como o Senhor tinha ordenado. "},{"capitulo":"40","verso":"30","texto":"Colocou a bacia entre a Tenda do Encontro e o altar, e encheu-a de água; "},{"capitulo":"40","verso":"31","texto":"Moisés, Arão e os filhos deste usavam-na para lavar as mãos e os pés. "},{"capitulo":"40","verso":"32","texto":"Sempre que entravam na Tenda do Encontro e se aproximavam do altar, eles se lavavam, como o Senhor tinha ordenado a Moisés. "},{"capitulo":"40","verso":"33","texto":"Finalmente, Moisés armou o pátio ao redor do tabernáculo e colocou a cortina à entrada do pátio. Assim, Moisés terminou a obra. "},{"capitulo":"40","verso":"34","texto":"Então a nuvem cobriu a Tenda do Encontro, e a glória do Senhor encheu o taberná­culo. "},{"capitulo":"40","verso":"35","texto":"Moisés não podia entrar na Tenda do Encontro, porque a nuvem estava sobre ela, e a glória do Senhor enchia o tabernáculo. "},{"capitulo":"40","verso":"36","texto":"Sempre que a nuvem se erguia sobre o tabernáculo os israelitas seguiam viagem; "},{"capitulo":"40","verso":"37","texto":"mas se a nuvem não se erguia, eles não prosseguiam; só partiam no dia em que ela se erguia. "},{"capitulo":"40","verso":"38","texto":"De dia a nuvem do Senhor ficava sobre o tabernáculo, e de noite havia fogo na nuvem, à vista de toda a nação de Israel, em todas as suas viagens. "}]}