{"Livro":[{"capitulo":"1","verso":"1","texto":"Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus que estão em Filipos, com os bispos e diáconos: "},{"capitulo":"1","verso":"2","texto":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo. "},{"capitulo":"1","verso":"3","texto":"Agradeço a meu Deus toda vez que me lembro de vocês. "},{"capitulo":"1","verso":"4","texto":"Em todas as minhas orações em favor de vocês, sempre oro com alegria"},{"capitulo":"1","verso":"5","texto":"por causa da cooperação que vocês têm dado ao evangelho, desde o primeiro dia até agora. "},{"capitulo":"1","verso":"6","texto":"Estou convencido de que aquele que começou boa obra em vocês, vai completá-la até o dia de Cristo Jesus. "},{"capitulo":"1","verso":"7","texto":"É justo que eu assim me sinta a respeito de todos vocês, uma vez que os tenho em meu coração, pois, quer nas correntes que me prendem, quer defendendo e confirmando o evangelho, todos vocês participam comigo da graça de Deus. "},{"capitulo":"1","verso":"8","texto":"Deus é minha testemunha de como tenho saudade de todos vocês, com a profunda afeição de Cristo Jesus. "},{"capitulo":"1","verso":"9","texto":"Esta é a minha oração: Que o amor de vocês aumente cada vez mais em conhecimento e em toda a percepção, "},{"capitulo":"1","verso":"10","texto":"para discernirem o que é melhor, a fim de serem puros e irrepreensíveis até o dia de Cristo, "},{"capitulo":"1","verso":"11","texto":"cheios do fruto da justiça, fruto que vem por meio de Jesus Cristo, para glória e louvor de Deus. "},{"capitulo":"1","verso":"12","texto":"Quero que saibam, irmãos, que aquilo que me aconteceu tem, ao contrário, servido para o progresso do evangelho. "},{"capitulo":"1","verso":"13","texto":"Como resultado, tornou-se evidente a toda a guarda do palácio e a todos os demais que estou na prisão por causa de Cristo. "},{"capitulo":"1","verso":"14","texto":"E os irmãos, em sua maioria, motivados no Senhor pela minha prisão, estão anunciando a palavra com maior determinação e destemor. "},{"capitulo":"1","verso":"15","texto":"É verdade que alguns pregam Cristo por inveja e rivalidade, mas outros o fazem de boa vontade. "},{"capitulo":"1","verso":"16","texto":"Estes o fazem por amor, sabendo que aqui me encontro para a defesa do evangelho. "},{"capitulo":"1","verso":"17","texto":"Aqueles pregam Cristo por ambição egoísta, sem sinceridade, pensando que me podem causar sofrimento enquanto estou preso.  "},{"capitulo":"1","verso":"18","texto":"Mas, que importa? O importante é que de qualquer forma, seja por motivos falsos ou verdadeiros, Cristo está sendo pregado, e por isso me alegro. De fato, continuarei a alegrar-me, "},{"capitulo":"1","verso":"19","texto":"pois sei que o que me aconteceu resultará em minha libertação, graças às orações de vocês e ao auxílio do Espírito de Jesus Cristo. "},{"capitulo":"1","verso":"20","texto":"Aguardo ansiosamente e espero que em nada serei envergonhado. Ao contrário, com toda a determinação de sempre, também agora Cristo será engrandecido em meu corpo, quer pela vida, quer pela morte; "},{"capitulo":"1","verso":"21","texto":"porque para mim o viver é Cristo e o morrer é lucro. "},{"capitulo":"1","verso":"22","texto":"Caso continue vivendo no corpo, terei fruto do meu trabalho. E já não sei o que escolher! "},{"capitulo":"1","verso":"23","texto":"Estou pressionado dos dois lados: desejo partir e estar com Cristo, o que é muito melhor; "},{"capitulo":"1","verso":"24","texto":"contudo, é mais necessário, por causa de vocês, que eu permaneça no corpo. "},{"capitulo":"1","verso":"25","texto":"Convencido disso, sei que vou permanecer e continuar com todos vocês, para o seu progresso e alegria na fé, "},{"capitulo":"1","verso":"26","texto":"a fim de que, pela minha presença, outra vez a exultação de vocês em Cristo Jesus transborde por minha causa. "},{"capitulo":"1","verso":"27","texto":"Não importa o que aconteça, exerçam a sua cidadania de maneira digna do evangelho de Cristo, para que assim, quer eu vá e os veja, quer apenas ouça a seu respeito em minha ausência, fique eu sabendo que vocês permanecem firmes num só espírito, lutando unânimes pela fé evangélica, "},{"capitulo":"1","verso":"28","texto":"sem de forma alguma deixar-se intimidar por aqueles que se opõem a vocês. Para eles isso é sinal de destruição, mas para vocês, de salvação, e isso da parte de Deus; "},{"capitulo":"1","verso":"29","texto":"pois a vocês foi dado o privilégio de não apenas crer em Cristo, mas também de sofrer por ele, "},{"capitulo":"1","verso":"30","texto":"já que estão passando pelo mesmo combate que me viram enfrentar e agora ouvem que ainda enfrento. "},{"capitulo":"2","verso":"1","texto":"Se por estarmos em Cristo nós temos alguma motivação, alguma exortação de amor, alguma comunhão no Espírito, alguma profunda afeição e compaixão, "},{"capitulo":"2","verso":"2","texto":"completem a minha alegria, tendo o mesmo modo de pensar, o mesmo amor, um só espírito e uma só atitude. "},{"capitulo":"2","verso":"3","texto":"Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a si mesmos. "},{"capitulo":"2","verso":"4","texto":"Cada um cuide, não somente dos seus interesses, mas também dos interesses dos outros. "},{"capitulo":"2","verso":"5","texto":"Seja a atitude de vocês a mesma de Cristo Jesus, "},{"capitulo":"2","verso":"6","texto":"que, embora sendo Deus, não considerou que o ser igual a Deus era algo a que devia apegar-se; "},{"capitulo":"2","verso":"7","texto":"mas esvaziou-se a si mesmo, vindo a ser servo, tornando-se semelhante aos homens. "},{"capitulo":"2","verso":"8","texto":"E, sendo encontrado em forma humana, humilhou-se a si mesmo e foi obediente até a morte, e morte de cruz! "},{"capitulo":"2","verso":"9","texto":"Por isso Deus o exaltou à mais alta posição e lhe deu o nome que está acima de todo nome, "},{"capitulo":"2","verso":"10","texto":"para que ao nome de Jesus se dobre todo joelho, nos céus, na terra e debaixo da terra, "},{"capitulo":"2","verso":"11","texto":"e toda língua confesse que Jesus Cristo é o Senhor, para a glória de Deus Pai. "},{"capitulo":"2","verso":"12","texto":"Assim, meus amados, como sempre vocês obedeceram, não apenas na minha presença, porém muito mais agora na minha ausência, ponham em ação a salvação de vocês com temor e tremor, "},{"capitulo":"2","verso":"13","texto":"pois é Deus quem efetua em vocês tanto o querer quanto o realizar, de acordo com a boa vontade dele. "},{"capitulo":"2","verso":"14","texto":"Façam tudo sem queixas nem discussões, "},{"capitulo":"2","verso":"15","texto":"para que venham a tornar-se puros e irrepreensíveis, filhos de Deus inculpáveis no meio de uma geração corrompida e depravada, na qual vocês brilham como estrelas no universo, "},{"capitulo":"2","verso":"16","texto":"retendo firmemente a palavra da vida. Assim, no dia de Cristo eu me orgulharei de não ter corrido nem me esforçado inutilmente. "},{"capitulo":"2","verso":"17","texto":"Contudo, mesmo que eu esteja sendo derramado como oferta de bebida sobre o serviço que provém da fé que vocês têm, o sacrifício que oferecem a Deus, estou alegre e me regozijo com todos vocês. "},{"capitulo":"2","verso":"18","texto":"Estejam vocês também alegres, e regozijem-se comigo. "},{"capitulo":"2","verso":"19","texto":"Espero no Senhor Jesus enviar-lhes Timóteo brevemente, para que eu também me sinta animado quando receber notícias de vocês. "},{"capitulo":"2","verso":"20","texto":"Não tenho ninguém que, como ele, tenha interesse sincero pelo bem-estar de vocês, "},{"capitulo":"2","verso":"21","texto":"pois todos buscam os seus próprios interesses e não os de Jesus Cristo. "},{"capitulo":"2","verso":"22","texto":"Mas vocês sabem que Timóteo foi aprovado porque serviu comigo no trabalho do evangelho como um filho ao lado de seu pai. "},{"capitulo":"2","verso":"23","texto":"Portanto, é ele quem espero enviar, tão logo me certifique da minha situação, "},{"capitulo":"2","verso":"24","texto":"confiando no Senhor que em breve também poderei ir. "},{"capitulo":"2","verso":"25","texto":"Contudo, penso que será necessário enviar-lhes de volta Epafrodito, meu irmão, cooperador e companheiro de lutas, mensageiro que vocês enviaram para atender às minhas necessidades. "},{"capitulo":"2","verso":"26","texto":"Pois ele tem saudade de todos vocês e está angustiado porque ficaram sabendo que ele esteve doente. "},{"capitulo":"2","verso":"27","texto":"De fato, ficou doente e quase morreu. Mas Deus teve misericórdia dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza. "},{"capitulo":"2","verso":"28","texto":"Por isso, logo o enviarei, para que, quando o virem novamente, fiquem alegres e eu tenha menos tristeza. "},{"capitulo":"2","verso":"29","texto":"E peço que vocês o recebam no Senhor com grande alegria e honrem homens como este, "},{"capitulo":"2","verso":"30","texto":"porque ele quase morreu por amor à causa de Cristo, arriscando a vida para suprir a ajuda que vocês não me podiam dar. "},{"capitulo":"3","verso":"1","texto":"Finalmente, meus irmãos, alegrem-se no Senhor! Escrever-lhes de novo as mesmas coisas não é cansativo para mim e é uma segurança para vocês. "},{"capitulo":"3","verso":"2","texto":"Cuidado com os “cães”, cuidado com esses que praticam o mal, cuidado com a falsa circuncisão! "},{"capitulo":"3","verso":"3","texto":"Pois nós é que somos a circuncisão, nós que adoramos pelo Espírito de Deus, que nos gloriamos em Cristo Jesus e não temos confiança alguma na carne, "},{"capitulo":"3","verso":"4","texto":"embora eu mesmo tivesse razões para ter tal confiança. Se alguém pensa que tem razões para confiar na carne, eu ainda mais: "},{"capitulo":"3","verso":"5","texto":"circuncidado no oitavo dia de vida, pertencente ao povo de Israel, à tribo de Benjamim, verdadeiro hebreu; quanto à Lei, fariseu; "},{"capitulo":"3","verso":"6","texto":"quanto ao zelo, perseguidor da igreja; quanto à justiça que há na Lei, irrepreensível. "},{"capitulo":"3","verso":"7","texto":"Mas o que para mim era lucro, passei a considerar como perda, por causa de Cristo. "},{"capitulo":"3","verso":"8","texto":"Mais do que isso, considero tudo como perda, comparado com a suprema grandeza do conhecimento de Cristo Jesus, meu Senhor, por quem perdi todas as coisas. Eu as considero como esterco para poder ganhar Cristo"},{"capitulo":"3","verso":"9","texto":"e ser encontrado nele, não tendo a minha própria justiça que procede da Lei, mas a que vem mediante a fé em Cristo, a justiça que procede de Deus e se baseia na fé. "},{"capitulo":"3","verso":"10","texto":"Quero conhecer Cristo, o poder da sua ressurreição e a participação em seus sofrimentos, tornando-me como ele em sua morte"},{"capitulo":"3","verso":"11","texto":"para, de alguma forma, alcançar a ressurreição dentre os mortos. "},{"capitulo":"3","verso":"12","texto":"Não que eu já tenha obtido tudo isso ou tenha sido aperfeiçoado, mas prossigo para alcançá-lo, pois para isso também fui alcançado por Cristo Jesus. "},{"capitulo":"3","verso":"13","texto":"Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante, "},{"capitulo":"3","verso":"14","texto":"prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus. "},{"capitulo":"3","verso":"15","texto":"Todos nós que alcançamos a maturidade devemos ver as coisas dessa forma, e, se em algum aspecto vocês pensam de modo diferente, isso também Deus lhes esclarecerá. "},{"capitulo":"3","verso":"16","texto":"Tão somente vivamos de acordo com o que já alcançamos. "},{"capitulo":"3","verso":"17","texto":"Irmãos, sigam unidos o meu exemplo e observem os que vivem de acordo com o padrão que lhes apresentamos. "},{"capitulo":"3","verso":"18","texto":"Pois, como já lhes disse repetidas vezes, e agora repito com lágrimas, há muitos que vivem como inimigos da cruz de Cristo. "},{"capitulo":"3","verso":"19","texto":"O destino deles é a perdição, o seu deus é o estômago e eles têm orgulho do que é vergonhoso; só pensam nas coisas terrenas. "},{"capitulo":"3","verso":"20","texto":"A nossa cidadania, porém, está nos céus, de onde esperamos ansiosamente o Salvador, o Senhor Jesus Cristo. "},{"capitulo":"3","verso":"21","texto":"Pelo poder que o capacita a colocar todas as coisas debaixo do seu domínio, ele transformará os nossos corpos humilhados, tornando-os semelhantes ao seu corpo glorioso. "},{"capitulo":"4","verso":"1","texto":"Portanto, meus irmãos, a quem amo e de quem tenho saudade, vocês que são a minha alegria e a minha coroa, permaneçam assim firmes no Senhor, ó amados! "},{"capitulo":"4","verso":"2","texto":"O que eu rogo a Evódia e também a Síntique é que vivam em harmonia no Senhor. "},{"capitulo":"4","verso":"3","texto":"Sim, e peço a você, leal companheiro de jugo, que as ajude; pois lutaram ao meu lado na causa do evangelho, com Clemente e meus demais cooperadores. Os seus nomes estão no livro da vida. "},{"capitulo":"4","verso":"4","texto":"Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se! "},{"capitulo":"4","verso":"5","texto":"Seja a amabilidade de vocês conhecida por todos. Perto está o Senhor. "},{"capitulo":"4","verso":"6","texto":"Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. "},{"capitulo":"4","verso":"7","texto":"E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus. "},{"capitulo":"4","verso":"8","texto":"Finalmente, irmãos, tudo o que for verdadeiro, tudo o que for nobre, tudo o que for correto, tudo o que for puro, tudo o que for amável, tudo o que for de boa fama, se houver algo de excelente ou digno de louvor, pensem nessas coisas. "},{"capitulo":"4","verso":"9","texto":"Ponham em prática tudo o que vocês aprenderam, receberam, ouviram e viram em mim. E o Deus da paz estará com vocês. "},{"capitulo":"4","verso":"10","texto":"Alegro-me grandemente no Senhor, porque finalmente vocês renovaram o seu interesse por mim. De fato, vocês já se interessavam, mas não tinham oportunidade para demonstrá-lo. "},{"capitulo":"4","verso":"11","texto":"Não estou dizendo isso porque esteja necessitado, pois aprendi a adaptar-me a toda e qualquer circunstância. "},{"capitulo":"4","verso":"12","texto":"Sei o que é passar necessidade e sei o que é ter fartura. Aprendi o segredo de viver contente em toda e qualquer situação, seja bem alimentado, seja com fome, tendo muito, ou passando necessidade. "},{"capitulo":"4","verso":"13","texto":"Tudo posso naquele que me fortalece. "},{"capitulo":"4","verso":"14","texto":"Apesar disso, vocês fizeram bem em participar de minhas tribulações. "},{"capitulo":"4","verso":"15","texto":"Como vocês sabem, filipenses, nos seus primeiros dias no evangelho, quando parti da Macedônia, nenhuma igreja partilhou comigo no que se refere a dar e receber, exceto vocês; "},{"capitulo":"4","verso":"16","texto":"pois, estando eu em Tessalônica, vocês me mandaram ajuda, não apenas uma vez, mas duas, quando tive necessidade. "},{"capitulo":"4","verso":"17","texto":"Não que eu esteja procurando ofertas, mas o que pode ser creditado na conta de vocês. "},{"capitulo":"4","verso":"18","texto":"Recebi tudo, e o que tenho é mais que suficiente. Estou amplamente suprido, agora que recebi de Epafrodito os donativos que vocês enviaram. São uma oferta de aroma suave, um sacrifício aceitável e agradável a Deus. "},{"capitulo":"4","verso":"19","texto":"O meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus. "},{"capitulo":"4","verso":"20","texto":"A nosso Deus e Pai seja a glória para todo o sempre. Amém. "},{"capitulo":"4","verso":"21","texto":"Saúdem a todos os santos em Cristo Jesus. Os irmãos que estão comigo enviam saudações. "},{"capitulo":"4","verso":"22","texto":"Todos os santos lhes enviam saudações, especialmente os que estão no palácio de César. "},{"capitulo":"4","verso":"23","texto":"A graça do Senhor Jesus Cristo seja com o espírito de vocês. Amém. "}]}