{"Livro":[{"capitulo":"1","verso":"1","texto":"Há muito tempo Deus falou muitas vezes e de várias maneiras aos nossos antepassados por meio dos profetas, "},{"capitulo":"1","verso":"2","texto":"mas nestes últimos dias falou-nos por meio do Filho, a quem constituiu herdeiro de todas as coisas e por meio de quem fez o universo. "},{"capitulo":"1","verso":"3","texto":"O Filho é o resplendor da glória de Deus e a expressão exata do seu ser, sustentando todas as coisas por sua palavra poderosa. Depois de ter realizado a purificação dos pecados, ele se assentou à direita da Majestade nas alturas, "},{"capitulo":"1","verso":"4","texto":"tornando-se tão superior aos anjos quanto o nome que herdou é superior ao deles. "},{"capitulo":"1","verso":"5","texto":"Pois a qual dos anjos Deus alguma vez disse: “Tu és meu Filho; eu hoje te gerei” ? E outra vez: “Eu serei seu Pai, e ele será meu Filho” ? "},{"capitulo":"1","verso":"6","texto":"E ainda, quando Deus introduz o Primogênito no mundo, diz: “Todos os anjos de Deus o adorem” . "},{"capitulo":"1","verso":"7","texto":"Quanto aos anjos, ele diz: “Ele faz dos seus anjos ventos, e dos seus servos, clarões reluzentes” . "},{"capitulo":"1","verso":"8","texto":"Mas a respeito do Filho, diz: O teu trono, ó Deus, subsiste para todo o sempre; cetro de eqüidade é o cetro do teu Reino. "},{"capitulo":"1","verso":"9","texto":"Amas a justiça e odeias a iniqüidade; por isso Deus, o teu Deus, escolheu-te dentre os teus companheiros, ungindo-te com óleo de alegria. "},{"capitulo":"1","verso":"10","texto":"E também diz: No princípio, Senhor, firmaste os fundamentos da terra, e os céus são obras das tuas mãos. "},{"capitulo":"1","verso":"11","texto":"Eles perecerão, mas tu permanecerás; envelhecerão como vestimentas. "},{"capitulo":"1","verso":"12","texto":"Tu os enrolarás como um manto, como roupas eles serão trocados. Mas tu permaneces o mesmo, e os teus dias jamais terão fim. "},{"capitulo":"1","verso":"13","texto":"A qual dos anjos Deus alguma vez disse: “Senta-te à minha direita, até que eu faça dos teus inimigos um estrado para os teus pés” ? "},{"capitulo":"1","verso":"14","texto":"Os anjos não são, todos eles, espíritos ministradores enviados para servir aqueles que hão de herdar a salvação? "},{"capitulo":"2","verso":"1","texto":"Por isso é preciso que prestemos maior atenção ao que temos ouvido, para que jamais nos desviemos. "},{"capitulo":"2","verso":"2","texto":"Porque, se a mensagem transmitida por anjos provou a sua firmeza, e toda transgressão e desobediência recebeu a devida punição, "},{"capitulo":"2","verso":"3","texto":"como escaparemos, se negligenciarmos tão grande salvação? Esta salvação, primeiramente anunciada pelo Senhor, foi-nos confirmada pelos que a ouviram. "},{"capitulo":"2","verso":"4","texto":"Deus também deu testemunho dela por meio de sinais, maravilhas, diversos milagres e dons do Espírito Santo distribuídos de acordo com a sua vontade. "},{"capitulo":"2","verso":"5","texto":"Não foi a anjos que ele sujeitou o mundo que há de vir, a respeito do qual estamos falando, "},{"capitulo":"2","verso":"6","texto":"mas alguém em certo lugar testemunhou, dizendo: Que é o homem, para que com ele te importes? E o filho do homem, para que com ele te preocupes? "},{"capitulo":"2","verso":"7","texto":"Tu o fizeste um pouco menor do que os anjos e o coroaste de glória e de honra; "},{"capitulo":"2","verso":"8","texto":"tudo sujeitaste debaixo dos seus pés. Ao lhe sujeitar todas as coisas, nada deixou que não lhe estivesse sujeito. Agora, porém, ainda não vemos que todas as coisas lhe estejam sujeitas. "},{"capitulo":"2","verso":"9","texto":"Vemos, todavia, aquele que por um pouco foi feito menor do que os anjos, Jesus, coroado de honra e de glória por ter sofrido a morte, para que, pela graça de Deus, em favor de todos, experimentasse a morte. "},{"capitulo":"2","verso":"10","texto":"Ao levar muitos filhos à glória, convinha que Deus, por causa de quem e por meio de quem tudo existe, tornasse perfeito, mediante o sofrimento, o autor da salvação deles. "},{"capitulo":"2","verso":"11","texto":"Ora, tanto o que santifica quanto os que são santificados provêm de um só. Por isso Jesus não se envergonha de chamá-los irmãos. "},{"capitulo":"2","verso":"12","texto":"Ele diz: “Proclamarei o teu nome a meus irmãos; na assembléia te louvarei” . "},{"capitulo":"2","verso":"13","texto":"E também: “Nele porei a minha confiança” . Novamente ele diz: “Aqui estou eu com os filhos que Deus me deu” . "},{"capitulo":"2","verso":"14","texto":"Portanto, visto que os filhos são pessoas de carne e sangue, ele também participou dessa condição humana, para que, por sua morte, derrotasse aquele que tem o poder da morte, isto é, o Diabo, "},{"capitulo":"2","verso":"15","texto":"e libertasse aqueles que durante toda a vida estiveram escravizados pelo medo da morte. "},{"capitulo":"2","verso":"16","texto":"Pois é claro que não é a anjos que ele ajuda, mas aos descendentes de Abraão. "},{"capitulo":"2","verso":"17","texto":"Por essa razão era necessário que ele se tornasse semelhante a seus irmãos em todos os aspectos, para se tornar sumo sacerdote misericordioso e fiel com relação a Deus, e fazer propiciação pelos pecados do povo. "},{"capitulo":"2","verso":"18","texto":"Porque, tendo em vista o que ele mesmo sofreu quando tentado, ele é capaz de socorrer aqueles que também estão sendo tentados. "},{"capitulo":"3","verso":"1","texto":"Portanto, santos irmãos, participantes do chamado celestial, fixem os seus pensamentos em Jesus, apóstolo e sumo sacerdote que confessamos. "},{"capitulo":"3","verso":"2","texto":"Ele foi fiel àquele que o havia constituído, assim como Moisés foi fiel em toda a casa de Deus. "},{"capitulo":"3","verso":"3","texto":"Jesus foi considerado digno de maior glória do que Moisés, da mesma forma que o construtor de uma casa tem mais honra do que a própria casa. "},{"capitulo":"3","verso":"4","texto":"Pois toda casa é construída por alguém, mas Deus é o edificador de tudo. "},{"capitulo":"3","verso":"5","texto":"Moisés foi fiel como servo em toda a casa de Deus, dando testemunho do que haveria de ser dito no futuro, "},{"capitulo":"3","verso":"6","texto":"mas Cristo é fiel como Filho sobre a casa de Deus; e esta casa somos nós, se é que nos apegamos firmemente à confiança e à esperança da qual nos gloriamos. "},{"capitulo":"3","verso":"7","texto":"Assim, como diz o Espírito Santo: Hoje, se vocês ouvirem a sua voz, "},{"capitulo":"3","verso":"8","texto":"não endureçam o coração, como na rebelião, durante o tempo da provação no deserto, "},{"capitulo":"3","verso":"9","texto":"onde os seus antepassados me tentaram, pondo-me à prova, apesar de, durante quarenta anos, terem visto o que eu fiz. "},{"capitulo":"3","verso":"10","texto":"Por isso fiquei irado contra aquela geração e disse: O seu coração está sempre se desviando, e eles não reconheceram os meus caminhos. "},{"capitulo":"3","verso":"11","texto":"Assim jurei na minha ira: Jamais entrarão no meu descanso. "},{"capitulo":"3","verso":"12","texto":"Cuidado, irmãos, para que nenhum de vocês tenha coração perverso e incrédulo, que se afaste do Deus vivo. "},{"capitulo":"3","verso":"13","texto":"Ao contrário, encorajem-se uns aos outros todos os dias, durante o tempo que se chama “hoje”, de modo que nenhum de vocês seja endurecido pelo engano do pecado, "},{"capitulo":"3","verso":"14","texto":"pois passamos a ser participantes de Cristo, desde que, de fato, nos apeguemos até o fim à confiança que tivemos no princípio. "},{"capitulo":"3","verso":"15","texto":"Por isso é que se diz: “Se hoje vocês ouvirem a sua voz, não endureçam o coração, como na rebelião” . "},{"capitulo":"3","verso":"16","texto":"Quem foram os que ouviram e se rebelaram? Não foram todos os que Moisés tirou do Egito? "},{"capitulo":"3","verso":"17","texto":"Contra quem Deus esteve irado durante quarenta anos? Não foi contra aqueles que pecaram, cujos corpos caíram no deserto? "},{"capitulo":"3","verso":"18","texto":"E a quem jurou que nunca haveriam de entrar no seu descanso? Não foi àqueles que foram desobedientes?  "},{"capitulo":"3","verso":"19","texto":"Vemos, assim, que por causa da incredulidade não puderam entrar. "},{"capitulo":"4","verso":"1","texto":"Visto que nos foi deixada a promessa de entrarmos no descanso de Deus, que nenhum de vocês pense que falhou. "},{"capitulo":"4","verso":"2","texto":"Pois as boas novas foram pregadas também a nós, tanto quanto a eles; mas a mensagem que eles ouviram de nada lhes valeu, pois não foi acompanhada de fé por aqueles que a ouviram. "},{"capitulo":"4","verso":"3","texto":"Pois nós, os que cremos, é que entramos naquele descanso, conforme Deus disse: “Assim jurei na minha ira: Jamais entrarão no meu descanso” ; embora as suas obras estivessem concluídas desde a criação do mundo. "},{"capitulo":"4","verso":"4","texto":"Pois em certo lugar ele falou sobre o sétimo dia, nestas palavras: “No sétimo dia Deus descansou de toda obra que realizara” . "},{"capitulo":"4","verso":"5","texto":"E de novo, na passagem citada há pouco, diz: “Jamais entrarão no meu descanso”. "},{"capitulo":"4","verso":"6","texto":"Portanto, resta entrarem alguns naquele descanso, e aqueles a quem anteriormente as boas novas foram pregadas não entraram, por causa da desobediência. "},{"capitulo":"4","verso":"7","texto":"Por isso Deus estabelece outra vez um determinado dia, chamando-o “hoje”, ao declarar muito tempo depois, por meio de Davi, de acordo com o que fora dito antes: “Se hoje vocês ouvirem a sua voz, não endureçam o coração”. "},{"capitulo":"4","verso":"8","texto":"Porque, se Josué lhes tivesse dado descanso, Deus não teria falado posteriormente a respeito de outro dia. "},{"capitulo":"4","verso":"9","texto":"Assim, ainda resta um descanso sabático para o povo de Deus; "},{"capitulo":"4","verso":"10","texto":"pois todo aquele que entra no descanso de Deus, também descansa das suas obras, como Deus descansou das suas. "},{"capitulo":"4","verso":"11","texto":"Portanto, esforcemo-nos por entrar nesse descanso, para que ninguém venha a cair, seguindo aquele exemplo de desobediência. "},{"capitulo":"4","verso":"12","texto":"Pois a palavra de Deus é viva e eficaz, e mais afiada que qualquer espada de dois gumes; ela penetra até o ponto de dividir alma e espírito, juntas e medulas, e julga os pensamentos e intenções do coração. "},{"capitulo":"4","verso":"13","texto":"Nada, em toda a criação, está oculto aos olhos de Deus. Tudo está descoberto e exposto diante dos olhos daquele a quem havemos de prestar contas. "},{"capitulo":"4","verso":"14","texto":"Portanto, visto que temos um grande sumo sacerdote que adentrou os céus, Jesus, o Filho de Deus, apeguemo-nos com toda a firmeza à fé que professamos, "},{"capitulo":"4","verso":"15","texto":"pois não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas, mas sim alguém que, como nós, passou por todo tipo de tentação, porém, sem pecado. "},{"capitulo":"4","verso":"16","texto":"Assim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade. "},{"capitulo":"5","verso":"1","texto":"Todo sumo sacerdote é escolhido dentre os homens e designado para representá-los em questões relacionadas com Deus e apresentar ofertas e sacrifícios pelos pecados. "},{"capitulo":"5","verso":"2","texto":"Ele é capaz de se compadecer dos que não têm conhecimento e se desviam, visto que ele próprio está sujeito à fraqueza. "},{"capitulo":"5","verso":"3","texto":"Por isso ele precisa oferecer sacrifícios por seus próprios pecados, bem como pelos pecados do povo. "},{"capitulo":"5","verso":"4","texto":"Ninguém toma esta honra para si mesmo, mas deve ser chamado por Deus, como de fato o foi Arão. "},{"capitulo":"5","verso":"5","texto":"Da mesma forma, Cristo não tomou para si a glória de se tornar sumo sacerdote, mas Deus lhe disse: “Tu és meu Filho; eu hoje te gerei” . "},{"capitulo":"5","verso":"6","texto":"E diz noutro lugar: “Tu és sacerdote para sempre, segundo a ordem de Melquisedeque” . "},{"capitulo":"5","verso":"7","texto":"Durante os seus dias de vida na terra, Jesus ofereceu orações e súplicas, em alta voz e com lágrimas, àquele que o podia salvar da morte, sendo ouvido por causa da sua reverente submissão. "},{"capitulo":"5","verso":"8","texto":"Embora sendo Filho, ele aprendeu a obedecer por meio daquilo que sofreu; "},{"capitulo":"5","verso":"9","texto":"e, uma vez aperfeiçoado, tornou-se a fonte da salvação eterna para todos os que lhe obedecem, "},{"capitulo":"5","verso":"10","texto":"sendo designado por Deus sumo sacerdote, segundo a ordem de Melquisedeque. "},{"capitulo":"5","verso":"11","texto":"Quanto a isso, temos muito que dizer, coisas difíceis de explicar, porque vocês se tornaram lentos para aprender. "},{"capitulo":"5","verso":"12","texto":"Embora a esta altura já devessem ser mestres, vocês precisam de alguém que lhes ensine novamente os princípios elementares da palavra de Deus. Estão precisando de leite, e não de alimento sólido! "},{"capitulo":"5","verso":"13","texto":"Quem se alimenta de leite ainda é criança, e não tem experiência no ensino da justiça. "},{"capitulo":"5","verso":"14","texto":"Mas o alimento sólido é para os adultos, os quais, pelo exercício constante, tornaram-se aptos para discernir tanto o bem quanto o mal. "},{"capitulo":"6","verso":"1","texto":"Portanto, deixemos os ensinos elementares a respeito de Cristo e avancemos para a maturidade, sem lançar novamente o fundamento do arrependimento de atos que conduzem à morte, da fé em Deus, "},{"capitulo":"6","verso":"2","texto":"da instrução a respeito de batismos, da imposição de mãos, da ressurreição dos mortos e do juízo eterno. "},{"capitulo":"6","verso":"3","texto":"Assim faremos, se Deus o permitir. "},{"capitulo":"6","verso":"4","texto":"Ora, para aqueles que uma vez foram iluminados, provaram o dom celestial, tornaram-se participantes do Espírito Santo, "},{"capitulo":"6","verso":"5","texto":"experimentaram a bondade da palavra de Deus e os poderes da era que há de vir, "},{"capitulo":"6","verso":"6","texto":"e caíram, é impossível que sejam reconduzidos ao arrependimento;  pois para si mesmos estão crucificando de novo o Filho de Deus, sujeitando-o à desonra pública. "},{"capitulo":"6","verso":"7","texto":"Pois a terra, que absorve a chuva que cai freqüentemente, e dá colheita proveitosa àqueles que a cultivam, recebe a bênção de Deus. "},{"capitulo":"6","verso":"8","texto":"Mas a terra que produz espinhos e ervas daninhas, é inútil e logo será amaldiçoada. Seu fim é ser queimada. "},{"capitulo":"6","verso":"9","texto":"Amados, mesmo falando dessa forma, estamos convictos de coisas melhores em relação a vocês, coisas próprias da salvação. "},{"capitulo":"6","verso":"10","texto":"Deus não é injusto; ele não se esquecerá do trabalho de vocês e do amor que demonstraram por ele, pois ajudaram os santos e continuam a ajudá-los. "},{"capitulo":"6","verso":"11","texto":"Queremos que cada um de vocês mostre essa mesma prontidão até o fim, para que tenham a plena certeza da esperança, "},{"capitulo":"6","verso":"12","texto":"de modo que vocês não se tornem negligentes, mas imitem aqueles que, por meio da fé e da paciência, recebem a herança prometida. "},{"capitulo":"6","verso":"13","texto":"Quando Deus fez a sua promessa a Abraão, por não haver ninguém superior por quem jurar, jurou por si mesmo, "},{"capitulo":"6","verso":"14","texto":"dizendo: “Esteja certo de que o abençoarei e farei numerosos os seus descendentes” . "},{"capitulo":"6","verso":"15","texto":"E foi assim que, depois de esperar pacientemente, Abraão alcançou a promessa. "},{"capitulo":"6","verso":"16","texto":"Os homens juram por alguém superior a si mesmos, e o juramento confirma o que foi dito, pondo fim a toda discussão. "},{"capitulo":"6","verso":"17","texto":"Querendo mostrar de forma bem clara a natureza imutável do seu propósito para com os herdeiros da promessa, Deus o confirmou com juramento, "},{"capitulo":"6","verso":"18","texto":"para que, por meio de duas coisas imutáveis nas quais é impossível que Deus minta, sejamos firmemente encorajados, nós, que nos refugiamos nele para tomar posse da esperança a nós proposta. "},{"capitulo":"6","verso":"19","texto":"Temos esta esperança como âncora da alma, firme e segura, a qual adentra o santuário interior, por trás do véu, "},{"capitulo":"6","verso":"20","texto":"onde Jesus, que nos precedeu, entrou em nosso lugar, tornando-se sumo sacerdote para sempre, segundo a ordem de Melquisedeque. "},{"capitulo":"7","verso":"1","texto":"Esse Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, encontrou-se com Abraão quando este voltava, depois de derrotar os reis, e o abençoou; "},{"capitulo":"7","verso":"2","texto":"e Abraão lhe deu o dízimo de tudo.  Em primeiro lugar, seu nome significa “rei de justiça”; depois, “rei de Salém”  quer dizer “rei de paz”. "},{"capitulo":"7","verso":"3","texto":"Sem pai, sem mãe, sem genealogia, sem princípio de dias nem fim de vida, feito semelhante ao Filho de Deus, ele permanece sacerdote para sempre. "},{"capitulo":"7","verso":"4","texto":"Considerem a grandeza desse homem: até mesmo o patriarca Abraão lhe deu o dízimo dos despojos! "},{"capitulo":"7","verso":"5","texto":"A Lei requer dos sacerdotes dentre os descendentes de Levi que recebam o dízimo do povo, isto é, dos seus irmãos, embora estes sejam descendentes de Abraão. "},{"capitulo":"7","verso":"6","texto":"Este homem, porém, que não pertencia à linhagem de Levi, recebeu os dízimos de Abraão e abençoou aquele que tinha as promessas. "},{"capitulo":"7","verso":"7","texto":"Sem dúvida alguma, o inferior é abençoado pelo superior. "},{"capitulo":"7","verso":"8","texto":"No primeiro caso, quem recebe o dízimo são homens mortais; no outro caso é aquele de quem se declara que vive. "},{"capitulo":"7","verso":"9","texto":"Pode-se até dizer que Levi, que recebe os dízimos, entregou-os por meio de Abraão, "},{"capitulo":"7","verso":"10","texto":"pois, quando Melquisedeque se encontrou com Abraão, Levi ainda não havia sido gerado. "},{"capitulo":"7","verso":"11","texto":"Se fosse possível alcançar a perfeição por meio do sacerdócio levítico (visto que em sua vigência o povo recebeu a Lei), por que haveria ainda necessidade de se levantar outro sacerdote, segundo a ordem de Melquisedeque e não de Arão? "},{"capitulo":"7","verso":"12","texto":"Certo é que, quando há mudança de sacerdócio, é necessário que haja mudança de lei. "},{"capitulo":"7","verso":"13","texto":"Ora, aquele de quem se dizem estas coisas pertencia a outra tribo, da qual ninguém jamais havia servido diante do altar, "},{"capitulo":"7","verso":"14","texto":"pois é bem conhecido que o nosso Senhor descende de Judá, tribo da qual Moisés nada fala quanto a sacerdócio. "},{"capitulo":"7","verso":"15","texto":"O que acabamos de dizer fica ainda mais claro quando aparece outro sacerdote semelhante a Melquisedeque, "},{"capitulo":"7","verso":"16","texto":"alguém que se tornou sacerdote, não por regras relativas à linhagem, mas segundo o poder de uma vida indestrutível. "},{"capitulo":"7","verso":"17","texto":"Porquanto sobre ele é afirmado: “Tu és sacerdote para sempre, segundo a ordem de Melquisedeque” . "},{"capitulo":"7","verso":"18","texto":"A ordenança anterior é revogada, porque era fraca e inútil"},{"capitulo":"7","verso":"19","texto":"(pois a Lei não havia aperfeiçoado coisa alguma), sendo introduzida uma esperança superior, pela qual nos aproximamos de Deus. "},{"capitulo":"7","verso":"20","texto":"E isso não aconteceu sem juramento! Outros se tornaram sacerdotes sem qualquer juramento, "},{"capitulo":"7","verso":"21","texto":"mas ele se tornou sacerdote com juramento, quando Deus lhe disse: “O Senhor jurou e não se arrependerá: “Tu és sacerdote para sempre””. "},{"capitulo":"7","verso":"22","texto":"Jesus tornou-se, por isso mesmo, a garantia de uma aliança superior. "},{"capitulo":"7","verso":"23","texto":"Ora, daqueles sacerdotes tem havido muitos, porque a morte os impede de continuar em seu ofício; "},{"capitulo":"7","verso":"24","texto":"mas, visto que vive para sempre, Jesus tem um sacerdócio permanente. "},{"capitulo":"7","verso":"25","texto":"Portanto, ele é capaz de salvar definitivamente aqueles que, por meio dele, aproximam-se de Deus, pois vive sempre para interceder por eles. "},{"capitulo":"7","verso":"26","texto":"É de um sumo sacerdote como este que precisávamos: santo, inculpável, puro, separado dos pecadores, exaltado acima dos céus. "},{"capitulo":"7","verso":"27","texto":"Ao contrário dos outros sumos sacerdotes, ele não tem necessidade de oferecer sacrifícios dia após dia, primeiro por seus próprios pecados e, depois, pelos pecados do povo. E ele o fez uma vez por todas quando a si mesmo se ofereceu. "},{"capitulo":"7","verso":"28","texto":"Pois a Lei constitui sumos sacerdotes a homens que têm fraquezas; mas o juramento, que veio depois da Lei, constitui o Filho perfeito para sempre. "},{"capitulo":"8","verso":"1","texto":"O mais importante do que estamos tratando é que temos um sumo sacerdote como esse, o qual se assentou à direita do trono da Majestade nos céus"},{"capitulo":"8","verso":"2","texto":"e serve no santuário, no verdadeiro tabernáculo que o Senhor erigiu, e não o homem. "},{"capitulo":"8","verso":"3","texto":"Todo sumo sacerdote é constituído para apresentar ofertas e sacrifícios, e por isso era necessário que também este tivesse algo a oferecer. "},{"capitulo":"8","verso":"4","texto":"Se ele estivesse na terra, nem seria sumo sacerdote, visto que já existem aqueles que apresentam as ofertas prescritas pela Lei. "},{"capitulo":"8","verso":"5","texto":"Eles servem num santuário que é cópia e sombra daquele que está nos céus, já que Moisés foi avisado quando estava para construir o tabernáculo: “Tenha o cuidado de fazer tudo segundo o modelo que lhe foi mostrado no monte” . "},{"capitulo":"8","verso":"6","texto":"Agora, porém, o ministério que Jesus recebeu é superior ao deles, assim como também a aliança da qual ele é mediador é superior à antiga, sendo baseada em promessas superiores. "},{"capitulo":"8","verso":"7","texto":"Pois, se aquela primeira aliança fosse perfeita, não seria necessário procurar lugar para outra. "},{"capitulo":"8","verso":"8","texto":"Deus, porém, achou o povo em falta e disse: Estão chegando os dias, declara o Senhor, quando farei uma nova aliança com a comunidade de Israel e com a comunidade de Judá. "},{"capitulo":"8","verso":"9","texto":"Não será como a aliança que fiz com os seus antepassados, quando os tomei pela mão para tirá-los do Egito; visto que eles não permaneceram fiéis à minha aliança, eu me afastei deles, diz o Senhor. "},{"capitulo":"8","verso":"10","texto":"“Esta é a aliança que farei com a comunidade de Israel depois daqueles dias”, declara o Senhor. “Porei minhas leis em sua mente e as escreverei em seu coração. Serei o seu Deus, e eles serão o meu povo. "},{"capitulo":"8","verso":"11","texto":"Ninguém mais ensinará o seu próximo, nem o seu irmão, dizendo: “Conheça o Senhor”, porque todos eles me conhecerão, desde o menor até o maior. "},{"capitulo":"8","verso":"12","texto":"Porque eu lhes perdoarei a maldade e não me lembrarei mais dos seus pecados. "},{"capitulo":"8","verso":"13","texto":"Chamando “nova”  esta aliança, ele tornou antiquada a primeira; e o que se torna antiquado e envelhecido está a ponto de desaparecer. "},{"capitulo":"9","verso":"1","texto":"Ora, a primeira aliança tinha regras para a adoração e também um santuário terreno. "},{"capitulo":"9","verso":"2","texto":"Foi levantado um tabernáculo; na parte da frente, chamada Lugar Santo, estavam o candelabro, a mesa e os pães da Presença. "},{"capitulo":"9","verso":"3","texto":"Por trás do segundo véu havia a parte chamada Lugar Santíssimo, "},{"capitulo":"9","verso":"4","texto":"onde se encontravam o altar de ouro para o incenso e a arca da aliança, totalmente revestida de ouro. Nessa arca estavam o vaso de ouro contendo o maná, a vara de Arão que floresceu e as tábuas da aliança. "},{"capitulo":"9","verso":"5","texto":"Acima da arca estavam os querubins da Glória, que com sua sombra cobriam a tampa da arca. A respeito dessas coisas não cabe agora falar detalhadamente. "},{"capitulo":"9","verso":"6","texto":"Estando tudo assim preparado, os sacerdotes entravam regularmente no Lugar Santo do tabernáculo, para exercer o seu ministério. "},{"capitulo":"9","verso":"7","texto":"No entanto, somente o sumo sacerdote entrava no Lugar Santíssimo, apenas uma vez por ano, e nunca sem apresentar o sangue do sacrifício, que ele oferecia por si mesmo e pelos pecados que o povo havia cometido por ignorância. "},{"capitulo":"9","verso":"8","texto":"Dessa forma, o Espírito Santo estava mostrando que ainda não havia sido manifestado o caminho para o Lugar Santíssimo enquanto permanecia o primeiro tabernáculo. "},{"capitulo":"9","verso":"9","texto":"Isso é uma ilustração para os nossos dias, indicando que as ofertas e os sacrifícios oferecidos não podiam dar ao adorador uma consciência perfeitamente limpa. "},{"capitulo":"9","verso":"10","texto":"Eram apenas prescrições que tratavam de comida e bebida e de várias cerimônias de purificação com água; essas ordenanças exteriores foram impostas até o tempo da nova ordem. "},{"capitulo":"9","verso":"11","texto":"Quando Cristo veio como sumo sacerdote dos benefícios agora presentes, ele adentrou o maior e mais perfeito tabernáculo, não feito pelo homem, isto é, não pertencente a esta criação. "},{"capitulo":"9","verso":"12","texto":"Não por meio de sangue de bodes e novilhos, mas pelo seu próprio sangue, ele entrou no Lugar Santíssimo, de uma vez por todas, e obteve eterna redenção. "},{"capitulo":"9","verso":"13","texto":"Ora, se o sangue de bodes e touros e as cinzas de uma novilha espalhadas sobre os que estão cerimonialmente impuros os santificam, de forma que se tornam exteriormente puros, "},{"capitulo":"9","verso":"14","texto":"quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu de forma imaculada a Deus, purificará a nossa consciência de atos que levam à morte, para que sirvamos ao Deus vivo! "},{"capitulo":"9","verso":"15","texto":"Por essa razão, Cristo é o mediador de uma nova aliança para que os que são chamados recebam a promessa da herança eterna, visto que ele morreu como resgate pelas transgressões cometidas sob a primeira aliança. "},{"capitulo":"9","verso":"16","texto":"No caso de um testamento, é necessário que se comprove a morte daquele que o fez; "},{"capitulo":"9","verso":"17","texto":"pois um testamento só é validado no caso de morte, uma vez que nunca vigora enquanto está vivo quem o fez. "},{"capitulo":"9","verso":"18","texto":"Por isso, nem a primeira aliança foi sancionada sem sangue. "},{"capitulo":"9","verso":"19","texto":"Quando Moisés terminou de proclamar todos os mandamentos da Lei a todo o povo, levou sangue de novilhos e de bodes, e também água, lã vermelha e ramos de hissopo, e aspergiu o próprio livro e todo o povo, dizendo: "},{"capitulo":"9","verso":"20","texto":"“Este é o sangue da aliança que Deus ordenou que vocês obedeçam” . "},{"capitulo":"9","verso":"21","texto":"Da mesma forma, aspergiu com o sangue o tabernáculo e todos os utensílios das suas cerimônias. "},{"capitulo":"9","verso":"22","texto":"De fato, segundo a Lei, quase todas as coisas são purificadas com sangue, e sem derramamento de sangue não há perdão. "},{"capitulo":"9","verso":"23","texto":"Portanto, era necessário que as cópias das coisas que estão nos céus fossem purificadas com esses sacrifícios, mas as próprias coisas celestiais com sacrifícios superiores. "},{"capitulo":"9","verso":"24","texto":"Pois Cristo não entrou em santuário feito por homens, uma simples representação do verdadeiro; ele entrou nos céus, para agora se apresentar diante de Deus em nosso favor; "},{"capitulo":"9","verso":"25","texto":"não, porém, para se oferecer repetidas vezes, à semelhança do sumo sacerdote que entra no Lugar Santíssimo todos os anos, com sangue alheio. "},{"capitulo":"9","verso":"26","texto":"Se assim fosse, Cristo precisaria sofrer muitas vezes, desde o começo do mundo. Mas agora ele apareceu uma vez por todas no fim dos tempos, para aniquilar o pecado mediante o sacrifício de si mesmo. "},{"capitulo":"9","verso":"27","texto":"Da mesma forma, como o homem está destinado a morrer uma só vez e depois disso enfrentar o juízo, "},{"capitulo":"9","verso":"28","texto":"assim também Cristo foi oferecido em sacrifício uma única vez, para tirar os pecados de muitos; e aparecerá segunda vez, não para tirar o pecado, mas para trazer salvação aos que o aguardam. "},{"capitulo":"10","verso":"1","texto":"A Lei traz apenas uma sombra dos benefícios que hão de vir, e não a sua realidade. Por isso ela nunca consegue, mediante os mesmos sacrifícios repetidos ano após ano, aperfeiçoar os que se aproximam para adorar. "},{"capitulo":"10","verso":"2","texto":"Se pudesse fazê-lo, não deixariam de ser oferecidos? Pois os adoradores, tendo sido purificados uma vez por todas, não mais se sentiriam culpados de seus pecados. "},{"capitulo":"10","verso":"3","texto":"Contudo, esses sacrifícios são uma recordação anual dos pecados, "},{"capitulo":"10","verso":"4","texto":"pois é impossível que o sangue de touros e bodes tire pecados. "},{"capitulo":"10","verso":"5","texto":"Por isso, quando Cristo veio ao mundo, disse: Sacrifício e oferta não quiseste, mas um corpo me preparaste; "},{"capitulo":"10","verso":"6","texto":"de holocaustos e ofertas pelo pecado não te agradaste. "},{"capitulo":"10","verso":"7","texto":"Então eu disse: Aqui estou, no livro está escrito a meu respeito; vim para fazer a tua vontade, ó Deus. "},{"capitulo":"10","verso":"8","texto":"Primeiro ele disse: “Sacrifícios, ofertas, holocaustos e ofertas pelo pecado não quiseste, nem deles te agradaste”  (os quais eram feitos conforme a Lei). "},{"capitulo":"10","verso":"9","texto":"Então acrescentou: “Aqui estou; vim para fazer a tua vontade”. Ele cancela o primeiro para estabelecer o segundo. "},{"capitulo":"10","verso":"10","texto":"Pelo cumprimento dessa vontade fomos santificados, por meio do sacrifício do corpo de Jesus Cristo, oferecido uma vez por todas. "},{"capitulo":"10","verso":"11","texto":"Dia após dia, todo sacerdote apresenta-se e exerce os seus deveres religiosos; repetidamente oferece os mesmos sacrifícios, que nunca podem remover os pecados. "},{"capitulo":"10","verso":"12","texto":"Mas quando este sacerdote acabou de oferecer, para sempre, um único sacrifício pelos pecados, assentou-se à direita de Deus. "},{"capitulo":"10","verso":"13","texto":"Daí em diante, ele está esperando até que os seus inimigos sejam colocados como estrado dos seus pés; "},{"capitulo":"10","verso":"14","texto":"porque, por meio de um único sacrifício, ele aperfeiçoou para sempre os que estão sendo santificados. "},{"capitulo":"10","verso":"15","texto":"O Espírito Santo também nos testifica a este respeito. Primeiro ele diz: "},{"capitulo":"10","verso":"16","texto":"“Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor. Porei as minhas leis em seu coração e as escreverei em sua mente” ; "},{"capitulo":"10","verso":"17","texto":"e acrescenta: “Dos seus pecados e iniqüidades não me lembrarei mais” . "},{"capitulo":"10","verso":"18","texto":"Onde esses pecados foram perdoados, não há mais necessidade de sacrifício por eles. "},{"capitulo":"10","verso":"19","texto":"Portanto, irmãos, temos plena confiança para entrar no Lugar Santíssimo pelo sangue de Jesus, "},{"capitulo":"10","verso":"20","texto":"por um novo e vivo caminho que ele nos abriu por meio do véu, isto é, do seu corpo. "},{"capitulo":"10","verso":"21","texto":"Temos, pois, um grande sacerdote sobre a casa de Deus. "},{"capitulo":"10","verso":"22","texto":"Sendo assim, aproximemo-nos de Deus com um coração sincero e com plena convicção de fé, tendo os corações aspergidos para nos purificar de uma consciência culpada, e tendo os nossos corpos lavados com água pura. "},{"capitulo":"10","verso":"23","texto":"Apeguemo-nos com firmeza à esperança que professamos, pois aquele que prometeu é fiel. "},{"capitulo":"10","verso":"24","texto":"E consideremos uns aos outros para nos incentivarmos ao amor e às boas obras. "},{"capitulo":"10","verso":"25","texto":"Não deixemos de reunir-nos como igreja, segundo o costume de alguns, mas procuremos encorajar-nos uns aos outros, ainda mais quando vocês vêem que se aproxima o Dia. "},{"capitulo":"10","verso":"26","texto":"Se continuarmos a pecar deliberadamente depois que recebemos o conhecimento da verdade, já não resta sacrifício pelos pecados, "},{"capitulo":"10","verso":"27","texto":"mas tão-somente uma terrível expectativa de juízo e de fogo intenso que consumirá os inimigos de Deus. "},{"capitulo":"10","verso":"28","texto":"Quem rejeitava a Lei de Moisés morria sem misericórdia pelo depoimento de duas ou três testemunhas. "},{"capitulo":"10","verso":"29","texto":"Quão mais severo castigo, julgam vocês, merece aquele que pisou aos pés o Filho de Deus, profanou o sangue da aliança pelo qual ele foi santificado, e insultou o Espírito da graça? "},{"capitulo":"10","verso":"30","texto":"Pois conhecemos aquele que disse: “A mim pertence a vingança; eu retribuirei” ; e outra vez: “O Senhor julgará o seu povo” . "},{"capitulo":"10","verso":"31","texto":"Terrível coisa é cair nas mãos do Deus vivo! "},{"capitulo":"10","verso":"32","texto":"Lembrem-se dos primeiros dias, depois que vocês foram iluminados, quando suportaram muita luta e muito sofrimento. "},{"capitulo":"10","verso":"33","texto":"Algumas vezes vocês foram expostos a insultos e tribulações; em outras ocasiões fizeram-se solidários com os que assim foram tratados. "},{"capitulo":"10","verso":"34","texto":"Vocês se compadeceram dos que estavam na prisão e aceitaram alegremente o confisco dos seus próprios bens, pois sabiam que possuíam bens superiores e permanentes. "},{"capitulo":"10","verso":"35","texto":"Por isso, não abram mão da confiança que vocês têm; ela será ricamente recompensada. "},{"capitulo":"10","verso":"36","texto":"Vocês precisam perseverar, de modo que, quando tiverem feito a vontade de Deus, recebam o que ele prometeu; "},{"capitulo":"10","verso":"37","texto":"pois em breve, muito em breve Aquele que vem virá, e não demorará. "},{"capitulo":"10","verso":"38","texto":"Mas o meu justoviverá pela fé. E, se retroceder, não me agradarei dele. "},{"capitulo":"10","verso":"39","texto":"Nós, porém, não somos dos que retrocedem e são destruídos, mas dos que crêem e são salvos. "},{"capitulo":"11","verso":"1","texto":"Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos. "},{"capitulo":"11","verso":"2","texto":"Pois foi por meio dela que os antigos receberam bom testemunho. "},{"capitulo":"11","verso":"3","texto":"Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo que aquilo que se vê não foi feito do que é visível. "},{"capitulo":"11","verso":"4","texto":"Pela fé Abel ofereceu a Deus um sacrifício superior ao de Caim. Pela fé ele foi reconhecido como justo, quando Deus aprovou as suas ofertas. Embora esteja morto, por meio da fé ainda fala. "},{"capitulo":"11","verso":"5","texto":"Pela fé Enoque foi arrebatado, de modo que não experimentou a morte; “e já não foi encontrado, porque Deus o havia arrebatado” , pois antes de ser arrebatado recebeu testemunho de que tinha agradado a Deus. "},{"capitulo":"11","verso":"6","texto":"Sem fé é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam. "},{"capitulo":"11","verso":"7","texto":"Pela fé Noé, quando avisado a respeito de coisas que ainda não se viam, movido por santo temor, construiu uma arca para salvar sua família. Por meio da fé ele condenou o mundo e tornou-se herdeiro da justiça que é segundo a fé. "},{"capitulo":"11","verso":"8","texto":"Pela fé Abraão, quando chamado, obedeceu e dirigiu-se a um lugar que mais tarde receberia como herança, embora não soubesse para onde estava indo. "},{"capitulo":"11","verso":"9","texto":"Pela fé peregrinou na terra prometida como se estivesse em terra estranha; viveu em tendas, bem como Isaque e Jacó, co-herdeiros da mesma promessa. "},{"capitulo":"11","verso":"10","texto":"Pois ele esperava a cidade que tem alicerces, cujo arquiteto e edificador é Deus. "},{"capitulo":"11","verso":"11","texto":"Pela fé Abraão — e também a própria Sara, apesar de estéril e avançada em idade — recebeu poder para gerar um filho,  porque considerou fiel aquele que lhe havia feito a promessa. "},{"capitulo":"11","verso":"12","texto":"Assim, daquele homem já sem vitalidade originaram-se descendentes tão numerosos como as estrelas do céu e tão incontáveis como a areia da praia do mar. "},{"capitulo":"11","verso":"13","texto":"Todos estes viveram pela fé, e morreram sem receber o que tinha sido prometido; viram-no de longe e de longe o saudaram, reconhecendo que eram estrangeiros e peregrinos na terra. "},{"capitulo":"11","verso":"14","texto":"Os que assim falam mostram que estão buscando uma pátria. "},{"capitulo":"11","verso":"15","texto":"Se estivessem pensando naquela de onde saíram, teriam oportunidade de voltar. "},{"capitulo":"11","verso":"16","texto":"Em vez disso, esperavam eles uma pátria melhor, isto é, a pátria celestial. Por essa razão Deus não se envergonha de ser chamado o Deus deles, e lhes preparou uma cidade. "},{"capitulo":"11","verso":"17","texto":"Pela fé Abraão, quando Deus o pôs à prova, ofereceu Isaque como sacrifício. Aquele que havia recebido as promessas estava a ponto de sacrificar o seu único filho, "},{"capitulo":"11","verso":"18","texto":"embora Deus lhe tivesse dito: “Por meio de Isaque a sua descendência será considerada” . "},{"capitulo":"11","verso":"19","texto":"Abraão levou em conta que Deus pode ressuscitar os mortos e, figuradamente, recebeu Isaque de volta dentre os mortos. "},{"capitulo":"11","verso":"20","texto":"Pela fé Isaque abençoou Jacó e Esaú com respeito ao futuro deles. "},{"capitulo":"11","verso":"21","texto":"Pela fé Jacó, à beira da morte, abençoou cada um dos filhos de José e adorou a Deus, apoiado na extremidade do seu bordão. "},{"capitulo":"11","verso":"22","texto":"Pela fé José, no fim da vida, fez menção do êxodo dos israelitas do Egito e deu instruções acerca dos seus próprios ossos. "},{"capitulo":"11","verso":"23","texto":"Pela fé Moisés, recém-nascido, foi escondido durante três meses por seus pais, pois estes viram que ele não era uma criança comum, e não temeram o decreto do rei. "},{"capitulo":"11","verso":"24","texto":"Pela fé Moisés, já adulto, recusou ser chamado filho da filha do faraó, "},{"capitulo":"11","verso":"25","texto":"preferindo ser maltratado com o povo de Deus a desfrutar os prazeres do pecado durante algum tempo. "},{"capitulo":"11","verso":"26","texto":"Por amor de Cristo, considerou sua desonra uma riqueza maior do que os tesouros do Egito, porque contemplava a sua recompensa. "},{"capitulo":"11","verso":"27","texto":"Pela fé saiu do Egito, não temendo a ira do rei, e perseverou, porque via aquele que é invisível. "},{"capitulo":"11","verso":"28","texto":"Pela fé celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos filhos mais velhos dos israelitas. "},{"capitulo":"11","verso":"29","texto":"Pela fé o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazê-lo, morreram afogados. "},{"capitulo":"11","verso":"30","texto":"Pela fé caíram os muros de Jericó, depois de serem rodeados durante sete dias. "},{"capitulo":"11","verso":"31","texto":"Pela fé a prostituta Raabe, por ter acolhido os espiões, não foi morta com os que haviam sido desobedientes. "},{"capitulo":"11","verso":"32","texto":"Que mais direi? Não tenho tempo para falar de Gideão, Baraque, Sansão, Jefté, Davi, Samuel e os profetas, "},{"capitulo":"11","verso":"33","texto":"os quais pela fé conquistaram reinos, praticaram a justiça, alcançaram o cumprimento de promessas, fecharam a boca de leões, "},{"capitulo":"11","verso":"34","texto":"apagaram o poder do fogo e escaparam do fio da espada; da fraqueza tiraram força, tornaram-se poderosos na batalha e puseram em fuga exércitos estrangeiros. "},{"capitulo":"11","verso":"35","texto":"Houve mulheres que, pela ressurreição, tiveram de volta os seus mortos. Uns foram torturados e recusaram ser libertados, para poderem alcançar uma ressurreição superior; "},{"capitulo":"11","verso":"36","texto":"outros enfrentaram zombaria e açoites; outros ainda foram acorrentados e colocados na prisão, "},{"capitulo":"11","verso":"37","texto":"apedrejados, serrados ao meio, postos à prova, mortos ao fio da espada. Andaram errantes, vestidos de pele de ovelhas e de cabras, necessitados, afligidos e maltratados. "},{"capitulo":"11","verso":"38","texto":"O mundo não era digno deles. Vagaram pelos desertos e montes, pelas cavernas e grutas. "},{"capitulo":"11","verso":"39","texto":"Todos estes receberam bom testemunho por meio da fé; no entanto, nenhum deles recebeu o que havia sido prometido. "},{"capitulo":"11","verso":"40","texto":"Deus havia planejado algo melhor para nós, para que conosco fossem eles aperfeiçoados. "},{"capitulo":"12","verso":"1","texto":"Portanto, também nós, uma vez que estamos rodeados por tão grande nuvem de testemunhas, livremo-nos de tudo o que nos atrapalha e do pecado que nos envolve, e corramos com perseverança a corrida que nos é proposta, "},{"capitulo":"12","verso":"2","texto":"tendo os olhos fitos em Jesus, autor e consumador da nossa fé. Ele, pela alegria que lhe fora proposta, suportou a cruz, desprezando a vergonha, e assentou-se à direita do trono de Deus. "},{"capitulo":"12","verso":"3","texto":"Pensem bem naquele que suportou tal oposição dos pecadores contra si mesmo, para que vocês não se cansem nem desanimem. "},{"capitulo":"12","verso":"4","texto":"Na luta contra o pecado, vocês ainda não resistiram até o ponto de derramar o próprio sangue. "},{"capitulo":"12","verso":"5","texto":"Vocês se esqueceram da palavra de ânimo que ele lhes dirige como a filhos: Meu filho, não despreze a disciplina do Senhor, nem se magoe com a sua repreensão, "},{"capitulo":"12","verso":"6","texto":"pois o Senhor disciplina a quem ama, e castiga todo aquele a quem aceita como filho. "},{"capitulo":"12","verso":"7","texto":"Suportem as dificuldades, recebendo-as como disciplina; Deus os trata como filhos. Ora, qual o filho que não é disciplinado por seu pai? "},{"capitulo":"12","verso":"8","texto":"Se vocês não são disciplinados, e a disciplina é para todos os filhos, então vocês não são filhos legítimos, mas sim ilegítimos. "},{"capitulo":"12","verso":"9","texto":"Além disso, tínhamos pais humanos que nos disciplinavam, e nós os respeitávamos. Quanto mais devemos submeter-nos ao Pai dos espíritos, para assim vivermos! "},{"capitulo":"12","verso":"10","texto":"Nossos pais nos disciplinavam por curto período, segundo lhes parecia melhor; mas Deus nos disciplina para o nosso bem, para que participemos da sua santidade. "},{"capitulo":"12","verso":"11","texto":"Nenhuma disciplina parece ser motivo de alegria no momento, mas sim de tristeza. Mais tarde, porém, produz fruto de justiça e paz para aqueles que por ela foram exercitados. "},{"capitulo":"12","verso":"12","texto":"Portanto, fortaleçam as mãos enfraquecidas e os joelhos vacilantes. "},{"capitulo":"12","verso":"13","texto":"“Façam caminhos retos para os seus pés” , para que o manco não se desvie, antes, seja curado. "},{"capitulo":"12","verso":"14","texto":"Esforcem-se para viver em paz com todos e para serem santos; sem santidade ninguém verá o Senhor. "},{"capitulo":"12","verso":"15","texto":"Cuidem que ninguém se exclua da graça de Deus; que nenhuma raiz de amargura brote e cause perturbação, contaminando muitos; "},{"capitulo":"12","verso":"16","texto":"que não haja nenhum imoral ou profano, como Esaú, que por uma única refeição vendeu os seus direitos de herança como filho mais velho. "},{"capitulo":"12","verso":"17","texto":"Como vocês sabem, posteriormente, quando quis herdar a bênção, foi rejeitado; e não teve como alterar a sua decisão, embora buscasse a bênção com lágrimas. "},{"capitulo":"12","verso":"18","texto":"Vocês não chegaram ao monte que se podia tocar, e que estava em chamas, nem às trevas, à escuridão, nem à tempestade, "},{"capitulo":"12","verso":"19","texto":"ao soar da trombeta e ao som de palavras tais, que os ouvintes rogaram que nada mais lhes fosse dito; "},{"capitulo":"12","verso":"20","texto":"pois não podiam suportar o que lhes estava sendo ordenado: “Até um animal, se tocar no monte, deve ser apedrejado”.  "},{"capitulo":"12","verso":"21","texto":"O espetáculo era tão terrível que até Moisés disse: “Estou apavorado e trêmulo!” "},{"capitulo":"12","verso":"22","texto":"Mas vocês chegaram ao monte Sião, à Jerusalém celestial, à cidade do Deus vivo. Chegaram aos milhares de milhares de anjos em alegre reunião, "},{"capitulo":"12","verso":"23","texto":"à igreja dos primogênitos, cujos nomes estão escritos nos céus. Vocês chegaram a Deus, juiz de todos os homens, aos espíritos dos justos aperfeiçoados, "},{"capitulo":"12","verso":"24","texto":"a Jesus, mediador de uma nova aliança, e ao sangue aspergido, que fala melhor do que o sangue de Abel. "},{"capitulo":"12","verso":"25","texto":"Cuidado! Não rejeitem aquele que fala. Se os que se recusaram a ouvir aquele que os advertia na terra não escaparam, quanto mais nós, se nos desviarmos daquele que nos adverte dos céus? "},{"capitulo":"12","verso":"26","texto":"Aquele cuja voz outrora abalou a terra, agora promete: “Ainda uma vez abalarei não apenas a terra, mas também o céu” . "},{"capitulo":"12","verso":"27","texto":"As palavras “ainda uma vez”  indicam a remoção do que pode ser abalado, isto é, coisas criadas, de forma que permaneça o que não pode ser abalado. "},{"capitulo":"12","verso":"28","texto":"Portanto, já que estamos recebendo um Reino inabalável, sejamos agradecidos e, assim, adoremos a Deus de modo aceitável, com reverência e temor, "},{"capitulo":"12","verso":"29","texto":"pois o nosso “Deus é fogo consumidor!” "},{"capitulo":"13","verso":"1","texto":"Seja constante o amor fraternal. "},{"capitulo":"13","verso":"2","texto":"Não se esqueçam da hospitalidade; foi praticando-a que, sem o saber, alguns acolheram anjos. "},{"capitulo":"13","verso":"3","texto":"Lembrem-se dos que estão na prisão, como se aprisionados com eles; dos que estão sendo maltratados, como se vocês mesmos estivessem sendo maltratados. "},{"capitulo":"13","verso":"4","texto":"O casamento deve ser honrado por todos; o leito conjugal, conservado puro; pois Deus julgará os imorais e os adúlteros. "},{"capitulo":"13","verso":"5","texto":"Conservem-se livres do amor ao dinheiro e contentem-se com o que vocês têm, porque Deus mesmo disse: “Nunca o deixarei, nunca o abandonarei” . "},{"capitulo":"13","verso":"6","texto":"Podemos, pois, dizer com confiança: “O Senhor é o meu ajudador, não temerei. O que me podem fazer os homens?” "},{"capitulo":"13","verso":"7","texto":"Lembrem-se dos seus líderes, que lhes falaram a palavra de Deus. Observem bem o resultado da vida que tiveram e imitem a sua fé. "},{"capitulo":"13","verso":"8","texto":"Jesus Cristo é o mesmo, ontem, hoje e para sempre. "},{"capitulo":"13","verso":"9","texto":"Não se deixem levar pelos diversos ensinos estranhos. É bom que o nosso coração seja fortalecido pela graça, e não por alimentos cerimoniais, os quais não têm valor para aqueles que os comem. "},{"capitulo":"13","verso":"10","texto":"Nós temos um altar do qual não têm direito de comer os que ministram no tabernáculo. "},{"capitulo":"13","verso":"11","texto":"O sumo sacerdote leva sangue de animais até o Lugar Santíssimo, como oferta pelo pecado, mas os corpos dos animais são queimados fora do acampamento. "},{"capitulo":"13","verso":"12","texto":"Assim, Jesus também sofreu fora das portas da cidade, para santificar o povo por meio do seu próprio sangue. "},{"capitulo":"13","verso":"13","texto":"Portanto, saiamos até ele, fora do acampamento, suportando a desonra que ele suportou. "},{"capitulo":"13","verso":"14","texto":"Pois não temos aqui nenhuma cidade permanente, mas buscamos a que há de vir. "},{"capitulo":"13","verso":"15","texto":"Por meio de Jesus, portanto, ofereçamos continuamente a Deus um sacrifício de louvor, que é fruto de lábios que confessam o seu nome. "},{"capitulo":"13","verso":"16","texto":"Não se esqueçam de fazer o bem e de repartir com os outros o que vocês têm, pois de tais sacrifícios Deus se agrada. "},{"capitulo":"13","verso":"17","texto":"Obedeçam aos seus líderes e submetam-se à autoridade deles. Eles cuidam de vocês como quem deve prestar contas. Obedeçam-lhes, para que o trabalho deles seja uma alegria e não um peso, pois isso não seria proveitoso para vocês. "},{"capitulo":"13","verso":"18","texto":"Orem por nós. Estamos certos de que temos consciência limpa, e desejamos viver de maneira honrosa em tudo. "},{"capitulo":"13","verso":"19","texto":"Particularmente, recomendo-lhes que orem para que eu lhes seja restituído em breve. "},{"capitulo":"13","verso":"20","texto":"O Deus da paz, que pelo sangue da aliança eterna trouxe de volta dentre os mortos o nosso Senhor Jesus, o grande Pastor das ovelhas, "},{"capitulo":"13","verso":"21","texto":"os aperfeiçoe em todo o bem para fazerem a vontade dele, e opere em nós o que lhe é agradável, mediante Jesus Cristo, a quem seja a glória para todo o sempre. Amém. "},{"capitulo":"13","verso":"22","texto":"Irmãos, peço-lhes que suportem a minha palavra de exortação; na verdade o que eu lhes escrevi é pouco. "},{"capitulo":"13","verso":"23","texto":"Quero que saibam que o nosso irmão Timóteo foi posto em liberdade. Se ele chegar logo, irei vê-los com ele. "},{"capitulo":"13","verso":"24","texto":"Saúdem a todos os seus líderes e a todos os santos. Os da Itália lhes enviam saudações. "},{"capitulo":"13","verso":"25","texto":"A graça seja com todos vocês. "}]}