{"Livro":[{"capitulo":"1","verso":"1","texto":"A palavra do Senhor veio a Jonas, filho de Amitai, com esta ordem: "},{"capitulo":"1","verso":"2","texto":"“Vá depressa à grande cidade de Nínive e pregue contra ela, porque a sua maldade subiu até a minha presen­ça”. "},{"capitulo":"1","verso":"3","texto":"Mas Jonas fugiu da presença do Senhor, dirigindo-se para Társis. Desceu à cidade de Jope, onde encontrou um navio que se desti­nava àquele porto. Depois de pagar a passagem, embarcou para Társis, para fugir do Senhor. "},{"capitulo":"1","verso":"4","texto":"O Senhor, porém, fez soprar um forte vento sobre o mar, e caiu uma tempestade tão violenta que o barco ameaçava arrebentar-se. "},{"capitulo":"1","verso":"5","texto":"Todos os marinheiros ficaram com medo e cada um clamava ao seu próprio deus. E atiraram as cargas ao mar para tornar o navio mais leve. Enquanto isso, Jonas, que tinha descido ao porão e se deitara, dormia profundamen­te. "},{"capitulo":"1","verso":"6","texto":"O capitão dirigiu-se a ele e disse: “Como você pode ficar aí dormindo? Levante-se e clame ao seu deus! Talvez ele tenha piedade de nós e não morramos”. "},{"capitulo":"1","verso":"7","texto":"Então os marinheiros combinaram entre si: “Vamos lançar sortes para descobrir quem é o responsável por esta desgraça que se abateu sobre nós”. Lançaram sortes, e a sorte caiu sobre Jonas. "},{"capitulo":"1","verso":"8","texto":"Por isso lhe perguntaram: “Diga-nos, quem é o responsável por esta calamidade? Qual é a sua profissão? De onde você vem? Qual é a sua terra? A que povo você pertence?” "},{"capitulo":"1","verso":"9","texto":"Ele respondeu: “Eu sou hebreu, adora­dor do Senhor, o Deus dos céus, que fez o mar e a terra”. "},{"capitulo":"1","verso":"10","texto":"Então os homens ficaram apavorados e perguntaram: “O que foi que você fez?”, pois sabiam que Jonas estava fugindo do Senhor, porque ele já lhes tinha dito. "},{"capitulo":"1","verso":"11","texto":"Visto que o mar estava cada vez mais agitado, eles lhe perguntaram: “O que devemos fazer com você, para que o mar se acalme?” "},{"capitulo":"1","verso":"12","texto":"Respondeu ele: “Peguem-me e joguem-me ao mar, e ele se acalmará. Pois eu sei que é por minha causa que esta violenta tempestade caiu sobre vocês”. "},{"capitulo":"1","verso":"13","texto":"Ao invés disso, os homens se esforça­ram ao máximo para remar de volta à terra. Mas não conseguiram, porque o mar tinha ficado ainda mais violento. "},{"capitulo":"1","verso":"14","texto":"Eles clamaram ao Senhor: “Senhor, nós suplicamos, não nos deixes morrer por tirarmos a vida deste homem. Não caia sobre nós a culpa de matar um inocen­te, porque tu, ó Senhor, fizeste o que deseja­vas”. "},{"capitulo":"1","verso":"15","texto":"Em seguida pegaram Jonas e o lançaram ao mar enfurecido, e este se aquietou. "},{"capitulo":"1","verso":"16","texto":"Tomados de grande temor ao Senhor, os homens lhe ofereceram um sacrifício e se comprometeram por meio de votos. "},{"capitulo":"1","verso":"17","texto":"O Senhor fez com que um grande peixe engolisse Jonas, e ele ficou dentro do peixe três dias e três noites. "},{"capitulo":"2","verso":"1","texto":"Dentro do peixe, Jonas orou ao Senhor, o seu Deus. "},{"capitulo":"2","verso":"2","texto":"E disse: Em meu desespero clamei ao Senhor, e ele me respondeu. Do ventre da morte gritei por socorro, e ouviste o meu clamor. "},{"capitulo":"2","verso":"3","texto":"Jogaste-me nas profundezas, no coração dos mares; correntezas formavam um turbilhão ao meu redor; todas as tuas ondas e vagas passaram sobre mim. "},{"capitulo":"2","verso":"4","texto":"Eu disse: Fui expulso da tua presença; contudo, olharei de novo para o teu santo templo. "},{"capitulo":"2","verso":"5","texto":"As águas agitadas me envolveram, o abismo me cercou, as algas marinhasse enrolaram em minha cabeça. "},{"capitulo":"2","verso":"6","texto":"Afundei até chegar aos fundamentos dos montes; à terra embaixo, cujas trancas me aprisionaram para sempre. Mas tu trouxeste a minha vida de volta da sepultura, ó Senhor meu Deus! "},{"capitulo":"2","verso":"7","texto":"Quando a minha vida já se apagava, eu me lembrei de ti, Senhor, e a minha oração subiu a ti, ao teu santo templo. "},{"capitulo":"2","verso":"8","texto":"Aqueles que acreditam em ídolos inúteis desprezam a misericórdia. "},{"capitulo":"2","verso":"9","texto":"Mas eu, com um cântico de gratidão, oferecerei sacrifício a ti. O que eu prometi cumprirei totalmente. A salvação vem do Senhor. "},{"capitulo":"2","verso":"10","texto":"E o Senhor deu ordens ao peixe, e ele vomitou Jonas em terra firme. "},{"capitulo":"3","verso":"1","texto":"A palavra do Senhor veio a Jonas pela segunda vez com esta ordem: "},{"capitulo":"3","verso":"2","texto":"“Vá à gran­de cidade de Nínive e pregue contra ela a men­sagem que eu lhe darei”. "},{"capitulo":"3","verso":"3","texto":"obedeceu à palavra do Senhor e foi para Nínive. Era uma cidade muito gran­de, sendo necessários três dias para percorrê-la. "},{"capitulo":"3","verso":"4","texto":"entrou na cidade e a percorreu durante um dia, proclamando: “Daqui a quarenta dias Nínive será destruída”. "},{"capitulo":"3","verso":"5","texto":"Os ninivitas creram em Deus. Proclamaram um jejum, e todos eles, do maior ao menor, vestiram-se de pano de saco. "},{"capitulo":"3","verso":"6","texto":"Quando as notícias chegaram ao rei de Nínive, ele se levantou do trono, tirou o manto real, vestiu-se de pano de saco e sentou-se sobre cinza. "},{"capitulo":"3","verso":"7","texto":"Então fez uma proclamação em Nínive: Por decreto do rei e de seus nobres: Não é permitido a nenhum homem ou animal, bois ou ovelhas, provar coisa alguma; não comam nem bebam! "},{"capitulo":"3","verso":"8","texto":"Cubram-se de pano de saco, homens e animais. E todos clamem a Deus com todas as suas forças. Deixem os maus caminhos e a violência. "},{"capitulo":"3","verso":"9","texto":"Talvez Deus se arrependa e abandone a sua ira, e não sejamos destruídos. "},{"capitulo":"3","verso":"10","texto":"Tendo em vista o que eles fizeram e como abandonaram os seus maus caminhos, Deus se arrependeu e não os destruiu como tinha ameaçado. "},{"capitulo":"4","verso":"1","texto":"Jonas, porém, ficou profundamente descontente com isso e enfureceu-se. "},{"capitulo":"4","verso":"2","texto":"Ele orou ao Senhor: Senhor, não foi isso que eu disse quando ainda estava em casa? Foi por isso que me apressei em fugir para Társis. Eu sabia que tu és Deus misericordioso e compassivo, muito paciente, cheio de amor e que prometes castigar mas depois te arrependes. "},{"capitulo":"4","verso":"3","texto":"Agora, Senhor, tira a minha vida, eu imploro, porque para mim é melhor morrer do que viver. "},{"capitulo":"4","verso":"4","texto":"O Senhor lhe respondeu: “Você tem alguma razão para essa fúria?” "},{"capitulo":"4","verso":"5","texto":"saiu e sentou-se num lugar a leste da cidade. Ali, construiu para si um abrigo, sentou-se à sua sombra e esperou para ver o que aconteceria com a cidade. "},{"capitulo":"4","verso":"6","texto":"Então o Senhor Deus fez crescer uma planta sobre Jonas, para dar sombra à sua cabeça e livrá-lo do calor, o que deu grande alegria a Jonas. "},{"capitulo":"4","verso":"7","texto":"Mas na madrugada do dia seguinte, Deus mandou uma lagarta atacar a planta e ela secou-se. "},{"capitulo":"4","verso":"8","texto":"Ao nascer do sol, Deus trouxe um vento oriental muito quente, e o sol bateu na cabeça de Jonas, ao ponto de ele quase desmaiar. Com isso ele desejou morrer, e disse: “Para mim seria melhor morrer do que viver”. "},{"capitulo":"4","verso":"9","texto":"Mas Deus disse a Jonas: “Você tem alguma razão para estar tão furioso por causa da planta?” Respondeu ele: “Sim, tenho! E estou furioso ao ponto de querer morrer”. "},{"capitulo":"4","verso":"10","texto":"Mas o Senhor lhe disse: Você tem pena dessa planta, embora não a tenha podado nem a tenha feito crescer. Ela nasceu numa noite e numa noite morreu. "},{"capitulo":"4","verso":"11","texto":"Contudo, Nínive tem mais de cento e vinte mil pessoas que não sabem nem distinguir a mão direita da esquerda, além de muitos rebanhos. Não deve­ria eu ter pena dessa grande cidade? "}]}