{"Livro":[{"capitulo":"1","verso":"1","texto":"Depois da morte de Josué, os israelitas perguntaram ao Senhor: “Quem de nós será o primeiro a atacar os cananeus?” "},{"capitulo":"1","verso":"2","texto":"O Senhor respondeu: “Judá será o primeiro; eu entreguei a terra em suas mãos”. "},{"capitulo":"1","verso":"3","texto":"Então os homens de Judá disseram aos seus irmãos de Simeão: “Venham conosco ao território que nos foi designado por sorteio, e lutemos contra os cananeus. Iremos com vocês para o território que lhes foi dado”. E os homens de Simeão foram com eles. "},{"capitulo":"1","verso":"4","texto":"Quando os homens de Judá atacaram, o Senhor entregou os cananeus e os ferezeus nas mãos deles, e eles mataram dez mil homens em Bezeque. "},{"capitulo":"1","verso":"5","texto":"Foi lá que encontraram Adoni-Bezeque, lutaram contra ele e derrotaram os cananeus e os ferezeus. "},{"capitulo":"1","verso":"6","texto":"Adoni-Bezeque fugiu, mas eles o perseguiram e o prenderam, e lhe cortaram os polegares das mãos e dos pés. "},{"capitulo":"1","verso":"7","texto":"Então Adoni-Bezeque disse: “Setenta reis com os polegares das mãos e dos pés cortados apanhavam migalhas debaixo da minha mesa. Agora Deus me retribuiu aquilo que lhes fiz”. Eles o levaram para Jerusalém, onde morreu. "},{"capitulo":"1","verso":"8","texto":"Os homens de Judá atacaram também Jerusalém e a conquistaram. Mataram seus habitantes ao fio da espada e a incendiaram. "},{"capitulo":"1","verso":"9","texto":"Depois disso eles desceram para lutar contra os cananeus que viviam na serra, no Neguebe e na Sefelá. "},{"capitulo":"1","verso":"10","texto":"Avançaram contra os cananeus que viviam em Hebrom, anteriormente chamada Quiriate-Arba, e derrotaram Sesai, Aimã e Talmai. "},{"capitulo":"1","verso":"11","texto":"Dali avançaram contra o povo que morava em Debir, anteriormente chamada Quiriate-Sefer. "},{"capitulo":"1","verso":"12","texto":"E disse Calebe: “Darei minha filha Acsa em casamento ao homem que atacar e conquistar Quiriate-Sefer”. "},{"capitulo":"1","verso":"13","texto":"Otoniel, filho de Quenaz, irmão mais novo de Calebe, conquistou a cidade; por isso Calebe lhe deu sua filha Acsa por mulher. "},{"capitulo":"1","verso":"14","texto":"Um dia, quando já vivia com Otoniel, ela o persuadiu a pedir um campo ao pai dela. Assim que ela desceu do jumento, Calebe lhe perguntou: “O que você quer?” "},{"capitulo":"1","verso":"15","texto":"Ela respondeu: “Dê-me um presente. Já que o senhor me deu terras no Neguebe, dê-me também fontes de água”. E Calebe lhe deu as fontes superiores e as inferiores. "},{"capitulo":"1","verso":"16","texto":"Os descendentes do sogro de Moisés, o queneu, saíram da Cidade das Palmeiras com os homens de Judá e passaram a viver entre o povo do deserto de Judá, no Neguebe, perto de Arade. "},{"capitulo":"1","verso":"17","texto":"Depois os homens de Judá foram com seus irmãos de Simeão e derrotaram os cananeus que viviam em Zefate, e destruíram totalmente a cidade. Por essa razão ela foi chamada Hormá. "},{"capitulo":"1","verso":"18","texto":"Os homens de Judá também conquistaram Gaza, Ascalom e Ecrom, com os seus territórios. "},{"capitulo":"1","verso":"19","texto":"O Senhor estava com os homens de Judá. Eles ocuparam a serra central, mas não conseguiram expulsar os habitantes dos vales, pois estes possuíam carros de guerra feitos de ferro. "},{"capitulo":"1","verso":"20","texto":"Conforme Moisés havia prometido, Hebrom foi dada a Calebe, que expulsou de lá os três filhos de Enaque. "},{"capitulo":"1","verso":"21","texto":"Já os benjamitas deixaram de expulsar os jebuseus que estavam morando em Jerusalém. Os jebuseus vivem ali com os benjamitas até o dia de hoje. "},{"capitulo":"1","verso":"22","texto":"Os homens das tribos de José, por sua vez, atacaram Betel, e o Senhor estava com eles. "},{"capitulo":"1","verso":"23","texto":"Enviaram espias a Betel, anteriormente chamada Luz. "},{"capitulo":"1","verso":"24","texto":"Quando os espias viram um homem saindo da cidade disseram-lhe: “Mostre-nos como entrar na cidade, e nós lhe pouparemos a vida”. "},{"capitulo":"1","verso":"25","texto":"Ele mostrou como entrar, e eles mataram os habitantes da cidade ao fio da espada, mas pouparam o homem e toda a sua família. "},{"capitulo":"1","verso":"26","texto":"Ele foi, então, para a terra dos hititas, onde fundou uma cidade e lhe deu o nome de Luz, que é o seu nome até o dia de hoje. "},{"capitulo":"1","verso":"27","texto":"Manassés, porém, não expulsou o povo de Bete-Seã, o de Taanaque, o de Dor, o de Ibleã, o de Megido, nem tampouco o dos povoados ao redor dessas cidades, pois os cananeus estavam decididos a permanecer naquela terra. "},{"capitulo":"1","verso":"28","texto":"Quando Israel se tornou forte, impôs trabalhos forçados aos cananeus, mas não os expulsou completamente. "},{"capitulo":"1","verso":"29","texto":"Efraim também não expulsou os cananeus que viviam em Gezer, mas os cananeus continuaram a viver entre eles. "},{"capitulo":"1","verso":"30","texto":"Nem Zebulom expulsou os cananeus que viviam em Quitrom e em Naalol, mas estes permaneceram entre eles, e foram submetidos a trabalhos forçados. "},{"capitulo":"1","verso":"31","texto":"Nem Aser expulsou os que viviam em Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe, "},{"capitulo":"1","verso":"32","texto":"e, por esse motivo, o povo de Aser vivia entre os cananeus que habitavam naquela terra. "},{"capitulo":"1","verso":"33","texto":"Nem Naftali expulsou os que viviam em Bete-Semes e em Bete-Anate; mas o povo de Naftali também vivia entre os cananeus que habitavam a terra, e aqueles que viviam em Bete-Semes e em Bete-Anate passaram a fazer trabalhos forçados para eles. "},{"capitulo":"1","verso":"34","texto":"Os amorreus confinaram a tribo de Dã à serra central, não permitindo que descessem ao vale. "},{"capitulo":"1","verso":"35","texto":"E os amorreus igualmente estavam decididos a resistir no monte Heres, em Aijalom e em Saalbim, mas, quando as tribos de José ficaram mais poderosas, eles também foram submetidos a trabalhos forçados. "},{"capitulo":"1","verso":"36","texto":"A fronteira dos amorreus ia da subida de Acrabim até Selá, e mais adiante. "},{"capitulo":"2","verso":"1","texto":"O Anjo do Senhor subiu de Gilgal a Boquim e disse: Tirei vocês do Egito e os trouxe para a terra que prometi com juramento dar a seus antepassados. Eu disse: Jamais quebrarei a minha aliança com vocês. "},{"capitulo":"2","verso":"2","texto":"E vocês não farão acordo com o povo desta terra, mas demolirão os seus altares. Por que vocês não me obedeceram? "},{"capitulo":"2","verso":"3","texto":"Portanto, agora lhes digo que não os expulsarei da presença de vocês; eles serão seus adversários, e os deuses deles serão uma armadilha para vocês. "},{"capitulo":"2","verso":"4","texto":"Quando o Anjo do Senhor acabou de falar a todos os israelitas, o povo chorou em alta voz, "},{"capitulo":"2","verso":"5","texto":"e ao lugar chamaram Boquim. Ali ofereceram sacrifícios ao Senhor. "},{"capitulo":"2","verso":"6","texto":"Depois que Josué despediu os israelitas, eles saíram para ocupar a terra, cada um a sua herança. "},{"capitulo":"2","verso":"7","texto":"O povo prestou culto ao Senhor durante toda a vida de Josué e dos líderes que sobreviveram a Josué e que tinham visto todos os grandes feitos do Senhor em favor de Israel. "},{"capitulo":"2","verso":"8","texto":"Josué, filho de Num, servo do ­Senhor, morreu com a idade de cento e dez anos. "},{"capitulo":"2","verso":"9","texto":"Foi sepultado na terra de sua herança, em Timnate-Heres, nos montes de Efraim, ao norte do monte Gaás. "},{"capitulo":"2","verso":"10","texto":"Depois que toda aquela geração foi reunida a seus antepassados, surgiu uma nova geração que não conhecia o Senhor e o que ele havia feito por Israel. "},{"capitulo":"2","verso":"11","texto":"Então os israelitas fizeram o que o Senhor reprova e prestaram culto aos baalins. "},{"capitulo":"2","verso":"12","texto":"Abandonaram o Senhor, o Deus dos seus antepassados, que os havia tirado do Egito, e seguiram e adoraram vários deuses dos povos ao seu redor, provocando a ira do Senhor. "},{"capitulo":"2","verso":"13","texto":"Abandonaram o Senhore prestaram culto a Baal e a Astarote. "},{"capitulo":"2","verso":"14","texto":"A ira do Senhor se acendeu contra Israel, e ele os entregou nas mãos de invasores que os saquearam. Ele os entregou aos inimigos ao seu redor, aos quais já não conseguiam resistir. "},{"capitulo":"2","verso":"15","texto":"Sempre que os israelitas saíam para a batalha, a mão do Senhor era contra eles para derrotá-los, conforme lhes havia advertido e jurado. Grande angústia os dominava. "},{"capitulo":"2","verso":"16","texto":"Então o Senhor levantou juízes, que os libertaram das mãos daqueles que os atacavam. "},{"capitulo":"2","verso":"17","texto":"Mesmo assim eles não quiseram ouvir os juízes, antes se prostituíram com outros deuses e os adoraram. Ao contrário dos seus antepassados, logo se desviaram do caminho pelo qual os seus antepassados tinham andado, o caminho da obediência aos mandamentos do Senhor. "},{"capitulo":"2","verso":"18","texto":"Sem­pre que o Senhor lhes levantava um juiz, ele estava com o juiz e os salvava das mãos de seus inimigos enquanto o juiz vivia; pois o Senhor tinha misericórdia por causa dos gemidos deles diante daqueles que os oprimiam e os afligiam. "},{"capitulo":"2","verso":"19","texto":"Mas, quando o juiz morria, o povo voltava a caminhos ainda piores do que os caminhos dos seus antepassados, seguindo outros deuses, prestando-lhes culto e adorando-os. Recusavam-se a abandonar suas práticas e seu caminho obstinado. "},{"capitulo":"2","verso":"20","texto":"Por isso a ira do Senhor acendeu-se contra Israel, e ele disse: Como este povo violou a aliança que fiz com os seus antepassados e não tem ouvido a minha voz, "},{"capitulo":"2","verso":"21","texto":"não expulsarei de diante dele nenhuma das nações que Josué deixou quando morreu. "},{"capitulo":"2","verso":"22","texto":"Eu as usarei para pôr Israel à prova e ver se guardará o caminho do Senhor e se andará nele como o fizeram os seus antepassados. "},{"capitulo":"2","verso":"23","texto":"O Senhor havia permitido que essas nações permanecessem; não as expulsou de imediato, e não as entregou nas mãos de Josué. "},{"capitulo":"3","verso":"1","texto":"São estas as nações que o Senhor deixou para pôr à prova todos os israelitas que não tinham visto nenhuma das guer­ras em Canaã"},{"capitulo":"3","verso":"2","texto":"(fez isso apenas para treinar na guerra os descendentes dos israelitas, pois não tinham tido experiência anterior de combate): "},{"capitulo":"3","verso":"3","texto":"os cinco governantes dos filisteus, todos os cananeus, os sidônios e os heveus que viviam nos montes do Líbano, desde o monte Baal-Hermom até Lebo-Hamate. "},{"capitulo":"3","verso":"4","texto":"Essas nações foram deixadas para que por elas os israelitas fossem postos à prova, se obedeceriam aos mandamentos que o Senhor dera aos seus antepassados por meio de Moisés. "},{"capitulo":"3","verso":"5","texto":"Os israelitas viviam entre os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus. "},{"capitulo":"3","verso":"6","texto":"Tomaram as filhas deles em casamento e deram suas filhas aos filhos deles, e prestaram culto aos deuses deles. "},{"capitulo":"3","verso":"7","texto":"Os israelitas fizeram o que o Senhor reprova, pois esqueceram-se do Senhor, o seu Deus, e prestaram culto aos baalins e a Aserá. "},{"capitulo":"3","verso":"8","texto":"Acendeu-se a ira do Senhor de tal forma contra Israel que ele os entregou nas mãos de Cuchã-Risataim, rei da Mesopotâmia, por quem os israelitas foram subjugados durante oito anos. "},{"capitulo":"3","verso":"9","texto":"Mas, quan­do clamaram ao Senhor, ele lhes levantou um libertador, Otoniel, filho de Quenaz, o irmão mais novo de Calebe, que os libertou. "},{"capitulo":"3","verso":"10","texto":"O Espírito do Senhor veio sobre ele, de modo que liderou Israel e foi à guerra. O Senhor entregou Cuchã-Risataim, rei da Mesopotâmia, nas mãos de Otoniel, que prevaleceu contra ele. "},{"capitulo":"3","verso":"11","texto":"E a terra teve paz durante quarenta anos, até a morte de Otoniel, filho de Quenaz. "},{"capitulo":"3","verso":"12","texto":"Mais uma vez os israelitas fizeram o que o Senhor reprova, e por isso o Senhor deu a Eglom, rei de Moabe, poder sobre Israel. "},{"capitulo":"3","verso":"13","texto":"Conseguindo uma aliança com os amonitas e com os amalequitas, Eglom veio e derrotou Israel, e conquistou a Cidade das Palmeiras. "},{"capitulo":"3","verso":"14","texto":"Os israelitas ficaram sob o domínio de Eglom, rei de Moabe, durante dezoito anos. "},{"capitulo":"3","verso":"15","texto":"Novamente os israelitas clamaram ao Senhor, que lhes deu um libertador chamado Eúde, homem canhoto, filho do benjamita Gera. Os israelitas o enviaram com o pagamento de tributos a Eglom, rei de Moabe. "},{"capitulo":"3","verso":"16","texto":"Eúde havia feito uma espada de dois gumes, de quarenta e cinco centímetros de comprimento, e a tinha amarrado na coxa direita, debaixo da roupa. "},{"capitulo":"3","verso":"17","texto":"Ele entregou o tributo a Eglom, rei de Moabe, homem muito gordo. "},{"capitulo":"3","verso":"18","texto":"Em seguida, Eúde mandou embora os carregadores. "},{"capitulo":"3","verso":"19","texto":"Junto aos ídolos que estão perto de Gilgal, ele voltou e disse: “Tenho uma mensagem secreta para ti, ó rei”. O rei respondeu: “Calado!”  E todos os seus auxiliares saíram de sua presença. "},{"capitulo":"3","verso":"20","texto":"Eúde aproximou-se do rei, que estava sentado sozinho na sala superior do palácio de verão, e repetiu: “Tenho uma mensagem de Deus para ti”. Quando o rei se levantou do trono, "},{"capitulo":"3","verso":"21","texto":"Eúde estendeu a mão esquerda, apanhou a espada de sua coxa direita e cravou-a na barriga do rei. "},{"capitulo":"3","verso":"22","texto":"Até o cabo penetrou com a lâmina; e, como não tirou a espada, a gordura se fechou sobre ela. "},{"capitulo":"3","verso":"23","texto":"Então Eúde saiu para o pórtico, depois de fechar e trancar as portas da sala atrás de si. "},{"capitulo":"3","verso":"24","texto":"Depois que ele saiu, vieram os servos e encontraram trancadas as portas da sala superior, e disseram: “Ele deve estar fazendo suas necessidades em seu cômodo privativo”. "},{"capitulo":"3","verso":"25","texto":"Cansaram-se de esperar, e como ele não abria a porta da sala, pegaram a chave e a abriram. E lá estava o seu senhor, caído no chão, morto! "},{"capitulo":"3","verso":"26","texto":"Enquanto esperavam, Eúde escapou. Passou pelos ídolos e fugiu para Seirá. "},{"capitulo":"3","verso":"27","texto":"Quando chegou, tocou a trombeta nos montes de Efraim, e os israelitas desceram dos montes, com ele à sua frente. "},{"capitulo":"3","verso":"28","texto":"“Sigam-me”, ordenou, “pois o Senhor entregou Moabe, o inimigo de vocês, em suas mãos.”  Eles o seguiram, tomaram posse do lugar de passagem do Jordão que levava a Moabe e não deixaram ninguém atravessar o rio. "},{"capitulo":"3","verso":"29","texto":"Naquela ocasião mataram cerca de dez mil moabitas, todos eles fortes e vigorosos; nem um só homem escapou. "},{"capitulo":"3","verso":"30","texto":"Naquele dia Moabe foi subjugado por Israel, e a terra teve paz durante oitenta anos. "},{"capitulo":"3","verso":"31","texto":"Depois de Eúde veio Sangar, filho de Anate, que matou seiscentos filisteus com uma aguilhada de bois. Ele também libertou Israel. "},{"capitulo":"4","verso":"1","texto":"Depois da morte de Eúde, mais uma vez os israelitas fizeram o que o Senhor reprova. "},{"capitulo":"4","verso":"2","texto":"Assim o Senhor os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O comandante do seu exército era Sísera, que habitava em Harosete-Hagoim. "},{"capitulo":"4","verso":"3","texto":"Os israelitas clamaram ao Senhor, porque Jabim, que tinha novecentos carros de ferro, os havia oprimido cruelmente durante vinte anos. "},{"capitulo":"4","verso":"4","texto":"Débora, uma profetisa, mulher de Lapidote, liderava Israel naquela época. "},{"capitulo":"4","verso":"5","texto":"Ela se sentava debaixo da tamareira de Débora, entre Ramá e Betel, nos montes de Efraim, e os israelitas a procuravam, para que ela decidisse as suas questões. "},{"capitulo":"4","verso":"6","texto":"Débora mandou chamar Baraque, filho de Abinoão, de Quedes, em Naftali, e lhe disse: O Senhor, o Deus de Israel, lhe ordena que reúna dez mil homens de Naftali e Zebulom e vá ao monte Tabor. "},{"capitulo":"4","verso":"7","texto":"Ele fará que Sísera, o comandante do exército de Jabim, vá atacá-lo, com seus carros de guerra e tropas, junto ao rio Quisom, e os entregará em suas mãos. "},{"capitulo":"4","verso":"8","texto":"Baraque disse a ela: “Se você for comigo, irei; mas, se não for, não irei”. "},{"capitulo":"4","verso":"9","texto":"Respondeu Débora: “Está bem, irei com você. Mas saiba que, por causa do seu modo de agir, a honra não será sua; porque o Senhor entregará Sísera nas mãos de uma mu­lher”. Então Débora foi a Quedes com Baraque, "},{"capitulo":"4","verso":"10","texto":"onde ele convocou Zebulom e Naftali. Dez mil homens o seguiram, e Débora também foi com ele. "},{"capitulo":"4","verso":"11","texto":"Ora, o queneu Héber se havia separado dos outros queneus, descendentes de Hobabe, sogro de Moisés, e tinha armado sua tenda junto ao carvalho de Zaanim, perto de Quedes. "},{"capitulo":"4","verso":"12","texto":"Quando disseram a Sísera que Baraque, filho de Abinoão, tinha subido o monte Tabor, "},{"capitulo":"4","verso":"13","texto":"Sísera reuniu seus novecentos carros de ferro e todos os seus soldados, de Harosete-Hagoim ao rio Quisom. "},{"capitulo":"4","verso":"14","texto":"E Débora disse também a Baraque: “Vá! Este é o dia em que o Senhor entregou Sísera em suas mãos. O Senhor está indo à sua frente!”  Então Baraque desceu o monte Tabor, seguido por dez mil homens. "},{"capitulo":"4","verso":"15","texto":"Diante do avanço de Baraque, o Senhor derrotou Sísera e todos os seus carros de guerra e o seu exército ao fio da espada, e Sísera desceu do seu carro e fugiu a pé. "},{"capitulo":"4","verso":"16","texto":"Baraque perseguiu os carros de guerra e o exército até Harosete-Hagoim. Todo o exército de Sísera caiu ao fio da espada; não sobrou um só homem. "},{"capitulo":"4","verso":"17","texto":"Sísera, porém, fugiu a pé para a tenda de Jael, mulher do queneu Héber, pois havia paz entre Jabim, rei de Hazor, e o clã do queneu Héber. "},{"capitulo":"4","verso":"18","texto":"Jael saiu ao encontro de Sísera e o convidou: “Venha, entre na minha tenda, meu senhor. Não tenha medo!”  Ele entrou, e ela o cobriu com um pano. "},{"capitulo":"4","verso":"19","texto":"“Estou com sede”, disse ele. “Por favor, dê-me um pouco de água.”  Ela abriu uma vasilha de leite feita de couro, deu-lhe de beber, e tornou a cobri-lo. "},{"capitulo":"4","verso":"20","texto":"E Sísera disse à mulher: “Fique à entrada da tenda. Se alguém passar e perguntar se há alguém aqui, responda que não”. "},{"capitulo":"4","verso":"21","texto":"Entretanto, Jael, mulher de Héber, apanhou uma estaca da tenda e um martelo e aproximou-se silenciosamente enquanto ele, exausto, dormia um sono profundo. E cravou-lhe a estaca na têmpora até penetrar o chão, e ele morreu. "},{"capitulo":"4","verso":"22","texto":"Baraque passou à procura de Sísera, e Jael saiu ao seu encontro. “Venha”, disse ela, “eu lhe mostrarei o homem que você está procurando.”  E entrando ele na tenda, viu ali caído Sísera, morto, com a estaca atravessada nas têmporas. "},{"capitulo":"4","verso":"23","texto":"Naquele dia Deus subjugou Jabim, o rei cananeu, perante os israelitas. "},{"capitulo":"4","verso":"24","texto":"E os israelitas atacaram cada vez mais a Jabim, o rei cananeu, até que eles o destruíram. "},{"capitulo":"5","verso":"1","texto":"Naquele dia Débora e Baraque, filho de Abinoão, entoaram este cântico: "},{"capitulo":"5","verso":"2","texto":"Consagrem-se para a guerra os chefes de Israel. Voluntariamente o povo se apresenta. Louvem o Senhor! "},{"capitulo":"5","verso":"3","texto":"Ouçam, ó reis! Governantes, escutem! Cantarei ao Senhor, cantarei; comporei músicas ao Senhor, o Deus de Israel. "},{"capitulo":"5","verso":"4","texto":"Ó Senhor, quando saíste de Seir, quando marchaste desde os campos de Edom, a terra estremeceu, os céus gotejaram, as nuvens despejaram água! "},{"capitulo":"5","verso":"5","texto":"Os montes tremeram perante o Senhor, o Deus do Sinai, perante o Senhor, o Deus de Israel. "},{"capitulo":"5","verso":"6","texto":"Nos dias de Sangar, filho de Anate, nos dias de Jael, as estradas estavam desertas; os que viajavam seguiam caminhos tortuosos. "},{"capitulo":"5","verso":"7","texto":"Já tinham desistido os camponeses de Israel, já tinham desistido, até que eu, Débora, me levantei; levantou-se uma mãe em Israel. "},{"capitulo":"5","verso":"8","texto":"Quando escolheram novos deuses, a guerra chegou às portas, e não se via um só escudo ou lança entre quarenta mil de Israel. "},{"capitulo":"5","verso":"9","texto":"Meu coração está com os comandantes de Israel, com os voluntários dentre o povo. Louvem o Senhor! "},{"capitulo":"5","verso":"10","texto":"Vocês, que cavalgam em brancos jumentos, que se assentam em ricos tapetes, que caminham pela estrada, considerem! "},{"capitulo":"5","verso":"11","texto":"Mais alto que a voz dos que distribuem águajunto aos bebedouros, recitem-se os justos feitos do Senhor, os justos feitos em favor dos camponeses de Israel. Então o povo do Senhor desceu às portas. "},{"capitulo":"5","verso":"12","texto":"“Desperte, Débora! Desperte! Desperte, desperte, irrompa em cânticos! Levante-se, Baraque! Leve presos os seus prisioneiros, ó filho de Abinoão!”"},{"capitulo":"5","verso":"13","texto":"Então desceram os restante se foram aos nobres; o povo do Senhor veio a mim contra os poderosos. "},{"capitulo":"5","verso":"14","texto":"Alguns vieram de Efraim, das raízes de Amaleque; Benjamim estava com o povo que seguiu você. De Maquir desceram comandantes; de Zebulom, os que levam a vara de oficial. "},{"capitulo":"5","verso":"15","texto":"Os líderes de Issacar estavam com Débora; sim, Issacar também estava com Baraque, apressando-se após ele até o vale. Nas divisões de Rúben houve muita inquietação. "},{"capitulo":"5","verso":"16","texto":"Por que vocês permaneceram entre as fogueirasa ouvir o balido dos rebanhos? Nas divisões de Rúben houve muita indecisão. "},{"capitulo":"5","verso":"17","texto":"Gileade permaneceu do outro lado do Jordão. E Dã, por que se deteve junto aos navios? Aser permaneceu no litoral e em suas enseadas ficou. "},{"capitulo":"5","verso":"18","texto":"O povo de Zebulom arriscou a vida, como o fez Naftalinas altas regiões do campo. "},{"capitulo":"5","verso":"19","texto":"Vieram reis e lutaram. Os                                                                                                                                                                                                                            reis de Canaã lutaram em Taanaque, junto às águas de Megido, mas não levaram prata alguma, despojo algum. "},{"capitulo":"5","verso":"20","texto":"Desde o céu lutaram as estrelas, desde as suas órbitas lutaram contra Sísera. "},{"capitulo":"5","verso":"21","texto":"O rio Quisom os levou, o antigo rio, o rio Quisom. Avante, minh”alma! Seja forte! "},{"capitulo":"5","verso":"22","texto":"Os cascos dos cavalos faziam tremer o chão; galopavam, galopavam os seus poderosos cavalos. "},{"capitulo":"5","verso":"23","texto":"“Amaldiçoem Meroz”, disse o anjo do Senhor. “Amaldiçoem o seu povo, pois não vieram ajudar o Senhor, ajudar o Senhor contra os poderosos.”"},{"capitulo":"5","verso":"24","texto":"Que Jael sejaa mais bendita das mulheres, Jael, mulher de Héber, o queneu! Seja ela bendita entre as mulheres que habitam em tendas! "},{"capitulo":"5","verso":"25","texto":"Ele pediu água, e ela lhe deu leite; numa tigela digna de príncipes trouxe-lhe coalhada. "},{"capitulo":"5","verso":"26","texto":"Ela estendeu a mão e apanhou a estaca da tenda; e com a mão direita o martelo do trabalhador. Golpeou Sísera, esmigalhou sua cabeça, esmagou e traspassou suas têmporas. "},{"capitulo":"5","verso":"27","texto":"Aos seus pés ele se curvou, caiu e ali ficou prostrado. Aos seus pés ele se curvou e caiu; onde caiu, ali ficou. Morto! "},{"capitulo":"5","verso":"28","texto":"Pela janela olhava a mãe de Sísera; atrás da grade ela exclamava: “Por que o seu carros e demora tanto? Por que custa a chegar o ruído de seus carros?”"},{"capitulo":"5","verso":"29","texto":"As mais sábias de suas damas respondiam, e ela continuava falando consigo mesma: "},{"capitulo":"5","verso":"30","texto":"“Estarão achando e repartindo os despojos? Uma ou duas moças para cada homem, roupas coloridas como despojo para Sísera, roupas coloridas e bordadas, tecidos bordados para o meu pescoço, tudo isso como despojo?”"},{"capitulo":"5","verso":"31","texto":"“Assim pereçam todos os teus inimigos, ó Senhor! Mas os que te amam sejam como o sol quando se levanta na sua força”. E a terra teve paz durante quarenta anos. "},{"capitulo":"6","verso":"1","texto":"De novo os israelitas fizeram o que o Senhor reprova, e durante sete anos ele os entregou nas mãos dos midianitas. "},{"capitulo":"6","verso":"2","texto":"Os midianitas dominaram Israel; por isso os israelitas fizeram para si esconderijos nas montanhas, nas cavernas e nas fortalezas. "},{"capitulo":"6","verso":"3","texto":"Sempre que os israelitas faziam as suas plantações, os midianitas, os amalequitas e outros povos da região a leste deles as invadiam. "},{"capitulo":"6","verso":"4","texto":"Acampavam na terra e destruíam as plantações ao longo de todo o caminho, até Gaza, e não deixavam nada vivo em Israel, nem ovelhas nem gado nem jumentos. "},{"capitulo":"6","verso":"5","texto":"Eles subiam trazendo os seus animais e suas tendas, e vinham como enxames de gafanhotos; era impossível contar os homens e os seus camelos. Invadiam a terra para devastá-la. "},{"capitulo":"6","verso":"6","texto":"Por causa de Midiã, Israel empobreceu tanto que os israelitas clamaram por socorro ao Senhor. "},{"capitulo":"6","verso":"7","texto":"Quando os israelitas clamaram ao Senhor por causa de Midiã, "},{"capitulo":"6","verso":"8","texto":"ele lhes enviou um profeta, que disse: Assim diz o Senhor, o Deus de Israel: “Tirei vocês do Egito, da terra da escravidão. "},{"capitulo":"6","verso":"9","texto":"Eu os livrei do poder do Egito e das mãos de todos os seus opressores. Expulsei-os e dei a vocês a terra deles. "},{"capitulo":"6","verso":"10","texto":"E também disse a vocês: Eu sou o Senhor, o seu Deus; não adorem os deuses dos amorreus, em cuja terra vivem, mas vocês não me deram ouvidos”. "},{"capitulo":"6","verso":"11","texto":"Então o Anjo do Senhor veio e sentou-se sob a grande árvore de Ofra, que pertencia ao abiezrita Joás. Gideão, filho de Joás, estava malhando o trigo num tanque de prensar uvas, para escondê-lo dos midianitas. "},{"capitulo":"6","verso":"12","texto":"Então o Anjo do Senhor apareceu a Gideão e lhe disse: “O Senhor está com você, poderoso guerreiro”. "},{"capitulo":"6","verso":"13","texto":"“Ah, Senhor”, Gideão respondeu, “se o Senhor está conosco, por que aconteceu tudo isso? Onde estão todas as suas maravilhas que os nossos pais nos contam quando dizem: “Não foi o Senhor que nos tirou do Egito?” Mas agora o Senhor nos abandonou e nos entregou nas mãos de Midiã”. "},{"capitulo":"6","verso":"14","texto":"O Senhor se voltou para ele e disse: “Com a força que você tem, vá libertar Israel das mãos de Midiã. Não sou eu quem o está enviando?” "},{"capitulo":"6","verso":"15","texto":"“Ah, Senhor”, respondeu Gideão, “como posso libertar Israel? Meu clã é o menos importante de Manassés, e eu sou o menor da minha família.” "},{"capitulo":"6","verso":"16","texto":"“Eu estarei com você”, respondeu o Senhor, “e você derrotará todos os midianitas como se fossem um só homem”. "},{"capitulo":"6","verso":"17","texto":"E Gideão prosseguiu: Se de fato posso contar com o teu favor, dá-me um sinal de que és tu que estás falando comigo. "},{"capitulo":"6","verso":"18","texto":"Peço-te que não vás embora até que eu volte e traga minha oferta e a coloque diante de ti”. E o Senhor respondeu: “Esperarei até você voltar”. "},{"capitulo":"6","verso":"19","texto":"Gideão foi para casa, preparou um cabrito, e com uma arroba de farinha fez pães sem fermento. Pôs a carne num cesto e o caldo numa panela, trouxe-os para fora e ofereceu-os a ele sob a grande árvore. "},{"capitulo":"6","verso":"20","texto":"E o Anjo de Deus lhe disse: “Apanhe a carne e os pães sem fermento, ponha-os sobre esta rocha e derrame o caldo”. Gideão assim o fez. "},{"capitulo":"6","verso":"21","texto":"Com a ponta do cajado que estava em sua mão, o Anjo do Senhor tocou a carne e os pães sem fermento. Fogo subiu da rocha, consumindo a carne e os pães. E o Anjo do Senhor desapareceu. "},{"capitulo":"6","verso":"22","texto":"Quando Gideão viu que era o Anjo do Senhor, exclamou: “Ah, SenhorSoberano! Vi o Anjo do Senhor face a face!” "},{"capitulo":"6","verso":"23","texto":"Disse-lhe, porém, o Senhor: “Paz seja com você! Não tenha medo. Você não morrerá”. "},{"capitulo":"6","verso":"24","texto":"Gideão construiu ali um altar em honra ao Senhor e lhe deu este nome: O Senhor é Paz. Até hoje o altar está em Ofra dos abiezritas. "},{"capitulo":"6","verso":"25","texto":"Naquela mesma noite o Senhor lhe disse: Separe o segundo novilho do rebanho de seu pai, aquele de sete anos de idade. Despedace o altar de Baal, que pertence a seu pai, e corte o poste sagrado de Aserá que está ao lado do altar. "},{"capitulo":"6","verso":"26","texto":"Depois faça um altar para o Senhor, o seu Deus, no topo desta elevação. Ofereça o segundo novilho em holocausto com a madeira do poste sagrado que você irá cortar. "},{"capitulo":"6","verso":"27","texto":"Assim Gideão chamou dez dos seus servos e fez como o Senhor lhe ordenara. Mas, com medo da sua família e dos homens da cidade, fez tudo de noite, e não durante o dia. "},{"capitulo":"6","verso":"28","texto":"De manhã, quando os homens da cidade se levantaram, lá estava demolido o altar de Baal, com o poste sagrado ao seu lado, cortado, e com o segundo novilho sacrificado no altar recém-cons­truído! "},{"capitulo":"6","verso":"29","texto":"Perguntaram uns aos outros: “Quem fez isso?” Depois de investigar, concluíram: “Foi Gideão, filho de Joás”. "},{"capitulo":"6","verso":"30","texto":"Os homens da cidade disseram a Joás: “Traga seu filho para fora. Ele deve morrer, pois derrubou o altar de Baal e quebrou o poste sagrado que ficava ao seu lado”. "},{"capitulo":"6","verso":"31","texto":"Joás, porém, respondeu à multidão hostil que o cercava: “Vocês vão defender a causa de Baal? Estão tentando salvá-lo? Quem lutar por ele será morto pela manhã! Se Baal fosse realmente um deus, poderia defender-se quando derrubaram o seu altar”. "},{"capitulo":"6","verso":"32","texto":"Por isso naquele dia chamaram Gideão de “Jerubaal”, dizendo: “Que Baal dispute com ele, pois derrubou o seu altar”. "},{"capitulo":"6","verso":"33","texto":"Nesse meio tempo, todos os midianitas, amalequitas e outros povos que vinham do leste uniram os seus exércitos, atravessaram o Jordão e acamparam no vale de Jezreel. "},{"capitulo":"6","verso":"34","texto":"Então o Espírito do Senhor apoderou-se de Gideão, e ele, com toque de trombeta, convocou os abiezritas para segui-lo. "},{"capitulo":"6","verso":"35","texto":"Enviou mensageiros a todo o Manassés, chamando-o às armas, e também a Aser, a Zebulom e a Naftali, que também subiram ao seu encontro. "},{"capitulo":"6","verso":"36","texto":"E Gideão disse a Deus: Quero saber se vais libertar Israel por meu intermédio, como prometeste. "},{"capitulo":"6","verso":"37","texto":"Vê, colocarei uma porção de lã na eira. Se o orvalho molhar apenas a lã e todo o chão estiver seco, saberei que tu libertarás Israel por meu intermédio, como prometeste. "},{"capitulo":"6","verso":"38","texto":"E assim aconteceu. Gideão levantou-se bem cedo no dia seguinte, torceu a lã e encheu uma tigela de água do orvalho. "},{"capitulo":"6","verso":"39","texto":"Disse ainda Gideão a Deus: “Não se acenda a tua ira contra mim. Deixa-me fazer só mais um pedido. Permite-me fazer mais um teste com a lã. Desta vez faze ficar seca a lã e o chão coberto de orvalho”. "},{"capitulo":"6","verso":"40","texto":"E Deus assim fez naquela noite. Somente a lã estava seca; o chão estava todo coberto de orvalho. "},{"capitulo":"7","verso":"1","texto":"De madrugada Jerubaal, isto é, Gideão, e todo o seu exército acampou junto à fonte de Harode. O acampamento de Midiã estava ao norte deles, no vale, perto do monte Moré. "},{"capitulo":"7","verso":"2","texto":"E o Senhor disse a Gideão: Você tem gente demais, para eu entregar Midiã nas suas mãos. A fim de que Israel não se orgulhe contra mim, dizendo que a sua própria força o libertou, "},{"capitulo":"7","verso":"3","texto":"anuncie, pois, ao povo que todo aquele que estiver tremendo de medo poderá ir embora do monte Gileade. Então vinte e dois mil homens partiram, e ficaram apenas dez mil. "},{"capitulo":"7","verso":"4","texto":"Mas o Senhor tornou a dizer a Gideão: “Ainda há gente demais. Desça com eles à beira d'água, e eu separarei os que ficarão com você. Se eu disser: Este irá com você, ele irá; mas, se eu disser: Este não irá com você, ele não irá”. "},{"capitulo":"7","verso":"5","texto":"Assim Gideão levou os homens à beira d'água, e o Senhor lhe disse: “Separe os que beberem a água lambendo-a como faz o cachorro, daqueles que se ajoelharem para beber”. "},{"capitulo":"7","verso":"6","texto":"O número dos que lamberam a água levando-a com as mãos à boca foi de trezentos homens. Todos os demais se ajoelharam para beber. "},{"capitulo":"7","verso":"7","texto":"O Senhor disse a Gideão: “Com os trezentos homens que lamberam a água livrarei vocês e entregarei os midianitas nas suas mãos. Mande para casa todos os outros homens”. "},{"capitulo":"7","verso":"8","texto":"Gideão mandou os israelitas para as suas tendas, mas reteve os trezentos. E estes ficaram com as provisões e as trombetas dos que partiram. O acampamento de Midiã ficava abaixo deles, no vale. "},{"capitulo":"7","verso":"9","texto":"Naquela noite o Senhor disse a Gideão: Levante-se e desça ao acampamento, pois vou entregá-lo nas suas mãos. "},{"capitulo":"7","verso":"10","texto":"Se você está com medo de atacá-los, desça ao acampamento com o seu servo Pura"},{"capitulo":"7","verso":"11","texto":"e ouça o que estiverem dizendo. Depois disso você terá coragem para atacar. Então ele e o seu servo Pura desceram até os postos avançados do acampamento. "},{"capitulo":"7","verso":"12","texto":"Os midianitas, os amalequitas e todos os outros povos que vinham do leste haviam se instalado no vale; eram numerosos como nuvens de gafanhotos. Assim como não se pode contar a areia da praia, também não se podia contar os seus camelos. "},{"capitulo":"7","verso":"13","texto":"Gideão chegou bem no momento em que um homem estava contando seu sonho a um amigo. “Tive um sonho”, dizia ele. “Um pão de cevada vinha rolando dentro do acampamento midianita, e atingiu a tenda com tanta força que ela tombou e se desmontou.” "},{"capitulo":"7","verso":"14","texto":"Seu amigo respondeu: “Não pode ser outra coisa senão a espada de Gideão, filho de Joás, o israelita. Deus entregou os midianitas e todo o acampamento nas mãos dele”. "},{"capitulo":"7","verso":"15","texto":"Quando Gideão ouviu o sonho e a sua interpretação, adorou a Deus. Voltou para o acampamento de Israel e gritou: “Levantem-se! O Senhor entregou o acampamento midianita nas mãos de vocês”. "},{"capitulo":"7","verso":"16","texto":"Dividiu os trezentos homens em três companhias e pôs nas mãos de todos eles trombetas e jarros vazios, com tochas dentro. "},{"capitulo":"7","verso":"17","texto":"E ele lhes disse: Observem-me. Façam o que eu fizer. Quando eu chegar à extremidade do acampamento, façam o que eu fizer. "},{"capitulo":"7","verso":"18","texto":"Quando eu e todos os que estiverem comigo tocarmos as nossas trombetas ao redor do acampamento, toquem as suas, e gritem: Pelo Senhor e por Gideão! "},{"capitulo":"7","verso":"19","texto":"Gideão e os cem homens que o acompanhavam chegaram aos postos avançados do acampamento pouco depois da meianoite, assim que foram trocadas as sentinelas. Então tocaram as suas trombetas e quebraram os jarros que tinham nas mãos; "},{"capitulo":"7","verso":"20","texto":"as três companhias tocaram as trombetas e despedaçaram os jarros. Empunhando as tochas com a mão esquerda e as trombetas com a direita, gritaram: “À espada, pelo Senhor e por Gideão!” "},{"capitulo":"7","verso":"21","texto":"Cada homem mantinha a sua posição em torno do acampamento, e todos os midianitas fugiam correndo e gritando. "},{"capitulo":"7","verso":"22","texto":"Quando as trezentas trombetas soaram, o Senhor fez que em todo o acampamento os homens se voltassem uns contra os outros com as suas espadas. Mas muitos fugiram para Bete-Sita, na direção de Zererá, até a fronteira de Abel-Meolá, perto de Tabate. "},{"capitulo":"7","verso":"23","texto":"Os israelitas de Naftali, de Aser e de todo o Manassés foram convocados, e perseguiram os midianitas. "},{"capitulo":"7","verso":"24","texto":"Gideão enviou mensageiros a todos os montes de Efraim, dizendo: “Desçam para atacar os midianitas e cerquem as águas do Jordão à frente deles até Bete-Bara”. Foram, pois, convocados todos os homens de Efraim, e eles ocuparam as águas do Jordão até Bete-Bara. "},{"capitulo":"7","verso":"25","texto":"Eles prenderam dois líderes midianitas, Orebe e Zeebe. Mataram Orebe na rocha de Orebe, e Zeebe no tanque de prensar uvas de Zeebe. E, depois de perseguir os midianitas, trouxeram a cabeça de Orebe e a de Zeebe a Gideão, que estava do outro lado do Jordão. "},{"capitulo":"8","verso":"1","texto":"Os efraimitas perguntaram, então, a Gideão: “Por que você nos tratou dessa forma? Por que não nos chamou quando foi lutar contra Midiã?”  E o criticaram duramente. "},{"capitulo":"8","verso":"2","texto":"Ele, porém, lhes respondeu: Que é que eu fiz, em comparação com vocês? O resto das uvas de Efraim não são melhores do que toda a colheita de Abiezer? "},{"capitulo":"8","verso":"3","texto":"Deus entregou os líderes midianitas Orebe e Zeebe nas mãos de vocês. O que pude fazer não se compara com o que vocês fizeram! Diante disso, acalmou-se a indignação deles contra Gideão. "},{"capitulo":"8","verso":"4","texto":"Gideão e seus trezentos homens, já exaustos, continuaram a perseguição, chegaram ao Jordão e o atravessaram. "},{"capitulo":"8","verso":"5","texto":"Em Sucote, disse ele aos homens dali: “Peço-lhes um pouco de pão para as minhas tropas; os homens estão cansados, e eu ainda estou perseguindo os reis de Midiã, Zeba e Zalmuna”. "},{"capitulo":"8","verso":"6","texto":"Os líderes de Sucote, porém, disseram: “Ainda não estão em seu poder Zeba e Zalmuna? Por que deveríamos dar pão às suas tropas?” "},{"capitulo":"8","verso":"7","texto":"“É assim?”, replicou Gideão. “Quando o Senhor entregar Zeba e Zalmuna em minhas mãos, rasgarei a carne de vocês com espinhos e espinheiros do deserto.” "},{"capitulo":"8","verso":"8","texto":"Dali subiu a Peniel e fez o mesmo pedido aos homens de Peniel, mas eles responderam como os de Sucote. "},{"capitulo":"8","verso":"9","texto":"Aos homens de Peniel ele disse: “Quando eu voltar triunfante, destruirei esta fortaleza”. "},{"capitulo":"8","verso":"10","texto":"Ora, Zeba e Zalmuna estavam em Carcor, e com eles cerca de quinze mil homens. Estes foram todos os que sobraram dos exércitos dos povos que vinham do leste, pois cento e vinte mil homens que portavam espada tinham sido mortos. "},{"capitulo":"8","verso":"11","texto":"Gideão subiu pela rota dos nômades, a leste de Noba e Jogbeá, e atacou de surpresa o exército. "},{"capitulo":"8","verso":"12","texto":"Zeba e Zalmuna, os dois reis de Midiã, fugiram, mas ele os perseguiu e os capturou, derrotando também o exército. "},{"capitulo":"8","verso":"13","texto":"Depois Gideão, filho de Joás, voltou da batalha, pela subida de Heres. "},{"capitulo":"8","verso":"14","texto":"Ele capturou um jovem de Sucote e o interrogou, e o jovem escreveu para Gideão os nomes dos setenta e sete líderes e autoridades da cidade. "},{"capitulo":"8","verso":"15","texto":"Gideão foi então a Sucote e disse aos homens de lá: “Aqui estão Zeba e Zalmuna, acerca dos quais vocês zombaram de mim, dizendo: “Ainda não estão em seu poder Zeba e Zalmuna? Por que deveríamos dar pão aos seus homens exaustos?”” "},{"capitulo":"8","verso":"16","texto":"Gideão prendeu os líderes da cidade de Sucote, castigando-os com espinhos e espinheiros do deserto; "},{"capitulo":"8","verso":"17","texto":"depois derrubou a fortaleza de Peniel e matou os homens daquela cidade. "},{"capitulo":"8","verso":"18","texto":"Então perguntou a Zeba e a Zalmuna: “Como eram os homens que vocês mataram em Tabor?” “Eram como você”, responderam, “cada um tinha o porte de um príncipe.” "},{"capitulo":"8","verso":"19","texto":"Gideão prosseguiu: “Aqueles homens eram meus irmãos, filhos de minha própria mãe. Juro pelo nome do Senhor que, se vocês tivessem poupado a vida deles, eu não mataria vocês”. "},{"capitulo":"8","verso":"20","texto":"E Gideão voltou-se para Jéter, seu filho mais velho, e lhe disse: “Mate-os!”  Jéter, porém, teve medo e não desembainhou a espada, pois era muito jovem. "},{"capitulo":"8","verso":"21","texto":"Mas Zeba e Zalmuna disseram: “Venha, mate-nos você mesmo. Isso exige coragem de homem”. Então Gideão avançou e os matou, e tirou os enfeites do pescoço dos camelos deles. "},{"capitulo":"8","verso":"22","texto":"Os israelitas disseram a Gideão: “Reine sobre nós, você, seu filho e seu neto, pois você nos libertou das mãos de Midiã”. "},{"capitulo":"8","verso":"23","texto":"“Não reinarei sobre vocês”, respondeu-lhes Gideão, “nem meu filho reinará sobre vocês. O Senhor reinará sobre vocês.” "},{"capitulo":"8","verso":"24","texto":"E prosseguiu: “Só lhes faço um pedido: que cada um de vocês me dê um brinco da sua parte dos despojos”. (Os ismaelitas costumavam usar brincos de ouro. )"},{"capitulo":"8","verso":"25","texto":"Eles responderam: “De boa vontade os daremos a você!”  Então estenderam uma capa, e cada homem jogou sobre ela um brinco tirado de seus despojos. "},{"capitulo":"8","verso":"26","texto":"O peso dos brincos de ouro chegou a vinte quilos e meio, sem contar os enfeites, os pendentes e as roupas de púrpura que os reis de Midiã usavam e os colares que estavam no pescoço de seus camelos. "},{"capitulo":"8","verso":"27","texto":"Gideão usou o ouro para fazer um manto sacerdotal, que ele colocou em sua cidade, em Ofra. Todo o Israel prostituiu-se, fazendo dele objeto de adoração; e veio a ser uma armadilha para Gideão e sua família. "},{"capitulo":"8","verso":"28","texto":"Assim Midiã foi subjugado pelos israelitas, e não tornou a erguer a cabeça. Durante a vida de Gideão a terra desfrutou paz quarenta anos. "},{"capitulo":"8","verso":"29","texto":"Jerubaal, filho de Joás, retirou-se e foi para casa, onde ficou morando. "},{"capitulo":"8","verso":"30","texto":"Teve setenta filhos, todos gerados por ele, pois tinha muitas mulheres. "},{"capitulo":"8","verso":"31","texto":"Sua concubina, que morava em Siquém, também lhe deu um filho, a quem ele deu o nome de Abimeleque. "},{"capitulo":"8","verso":"32","texto":"Gideão, filho de Joás, morreu em idade avançada e foi sepultado no túmulo de seu pai, Joás, em Ofra dos abiezritas. "},{"capitulo":"8","verso":"33","texto":"Logo depois que Gideão morreu, os israelitas voltaram a prostituir-se com os baalins, cultuando-os. Ergueram Baal-Berite como seu deus, e"},{"capitulo":"8","verso":"34","texto":"não se lembraram do Senhor, o seu Deus, que os tinha livrado das mãos dos seus inimigos em redor. "},{"capitulo":"8","verso":"35","texto":"Também não foram bondosos com a família de Jerubaal, isto é, Gideão, pois não reconheceram todo o bem que ele tinha feito a Israel. "},{"capitulo":"9","verso":"1","texto":"Abimeleque, filho de Jerubaal, foi aos irmãos de sua mãe em Siquém e disse a eles e a todo o clã da família de sua mãe: "},{"capitulo":"9","verso":"2","texto":"“Perguntem a todos os cidadãos de Siquém o que é melhor para eles, ter todos os setenta filhos de Jerubaal governando sobre eles, ou somente um homem? Lembrem-se de que eu sou sangue do seu sangue”. "},{"capitulo":"9","verso":"3","texto":"Os irmãos de sua mãe repetiram tudo aos cidadãos de Siquém, e estes se mostraram propensos a seguir Abimeleque, pois disseram: “Ele é nosso irmão”. "},{"capitulo":"9","verso":"4","texto":"Deram-lhe setenta peças de prata tiradas do templo de Baal-Berite, as quais Abimeleque usou para contratar alguns desocupados e vadios, que se tornaram seus seguidores. "},{"capitulo":"9","verso":"5","texto":"Foi à casa de seu pai em Ofra e matou seus setenta irmãos, filhos de Jerubaal, sobre uma rocha. Mas Jotão, o filho mais novo de Jerubaal, escondeu-se e escapou. "},{"capitulo":"9","verso":"6","texto":"Então todos os cidadãos de Siquém e de Bete-Milo reuniram-se ao lado do Carvalho, junto à coluna de Siquém, para coroar Abimeleque rei. "},{"capitulo":"9","verso":"7","texto":"Quando Jotão soube disso, subiu ao topo do monte Gerizim e gritou para eles: Ouçam-me, cidadãos de Siquém, para que Deus os ouça. "},{"capitulo":"9","verso":"8","texto":"Certo dia as árvores saíram para ungir um rei para si. Disseram à oliveira: “Seja o nosso rei!”"},{"capitulo":"9","verso":"9","texto":"A oliveira, porém, respondeu: “Deveria eu renunciar ao meu azeite, com o qual se presta honra aos deuses e aos homens, para dominar sobre as árvores?”"},{"capitulo":"9","verso":"10","texto":"Então as árvores disseram à figueira: “Venha ser o nosso rei!”"},{"capitulo":"9","verso":"11","texto":"A figueira, porém, respondeu: “Deveria eu renunciar ao meu fruto saboroso e doce, para dominar sobre as árvores?”"},{"capitulo":"9","verso":"12","texto":"Depois as árvores disseram à videira: “Venha ser o nosso rei!”"},{"capitulo":"9","verso":"13","texto":"A videira, porém, respondeu: “Deveria eu renunciar ao meu vinho, que alegra os deuses e os homens, para ter domínio sobre as árvores?”"},{"capitulo":"9","verso":"14","texto":"Finalmente todas as árvores disseram ao espinheiro: “Venha ser o nosso rei!”"},{"capitulo":"9","verso":"15","texto":"O espinheiro disse às árvores: “Se querem realmente ungir-me rei sobre vocês, venham abrigar-se à minha sombra; do contrário, sairá fogo do espinheiro e consumirá até os cedros do Líbano!”"},{"capitulo":"9","verso":"16","texto":"Será que vocês agiram de fato com sinceridade quando fizeram Abimeleque rei? Foram justos com Jerubaal e sua família, como ele merecia? "},{"capitulo":"9","verso":"17","texto":"Meu pai lutou por vocês e arriscou a vida para livrá-los das mãos de Midiã. "},{"capitulo":"9","verso":"18","texto":"Hoje, porém, vocês se revoltaram contra a família de meu pai, mataram seus setenta filhos sobre a mesma rocha, e proclamaram Abimeleque, o filho de sua escrava, rei sobre os cidadãos de Siquém pelo fato de ser irmão de vocês. "},{"capitulo":"9","verso":"19","texto":"Se hoje vocês de fato agiram com sinceridade para com Jerubaal e sua família, alegrem-se com Abimeleque, e alegre-se ele com vocês! "},{"capitulo":"9","verso":"20","texto":"Entretanto, se não foi assim, que saia fogo de Abimeleque e consuma os cidadãos de Siquém e de Bete-Milo, e que saia fogo dos cidadãos de Siquém e de Bete-Milo, e consuma Abimeleque! "},{"capitulo":"9","verso":"21","texto":"Depois Jotão fugiu para Beer, onde ficou morando, longe de seu irmão Abimeleque. "},{"capitulo":"9","verso":"22","texto":"Fazia três anos que Abimeleque governava Israel, "},{"capitulo":"9","verso":"23","texto":"quando Deus enviou um espírito maligno entre Abimeleque e os cidadãos de Siquém, e estes agiram traiçoeiramente contra Abimeleque. "},{"capitulo":"9","verso":"24","texto":"Isso aconteceu para que o crime contra os setenta filhos de Jerubaal, o derramamento do sangue deles, fosse vingado em seu irmão Abimeleque e nos cidadãos de Siquém que o ajudaram a assassinar os seus irmãos. "},{"capitulo":"9","verso":"25","texto":"Os cidadãos de Siquém enviaram homens para o alto das colinas para emboscarem os que passassem por ali, e Abimeleque foi informado disso. "},{"capitulo":"9","verso":"26","texto":"Nesse meio tempo Gaal, filho de Ebede, mudou-se com seus parentes para Siquém, cujos cidadãos confiavam nele. "},{"capitulo":"9","verso":"27","texto":"Sucedeu que foram ao campo, colheram uvas, pisaram-nas, e fizeram uma festa no templo do seu deus. Comendo e bebendo, amaldiçoaram Abimeleque. "},{"capitulo":"9","verso":"28","texto":"Então Gaal, filho de Ebede, disse: Quem é Abimeleque para que o sirvamos? E quem é Siquém? Não é ele o filho de Jerubaal, e não é Zebul o seu representante? Sirvam aos homens de Hamor, o pai de Siquém! Por que servir a Abimeleque? "},{"capitulo":"9","verso":"29","texto":"Ah! Se eu tivesse esse povo sob o meu comando! Eu me livraria de Abimeleque e lhe diria: Mobilize o seu exército e venha! "},{"capitulo":"9","verso":"30","texto":"Quando Zebul, o governante da cidade, ouviu o que dizia Gaal, filho de Ebede, ficou indignado. "},{"capitulo":"9","verso":"31","texto":"Secretamente enviou mensageiros a Abimeleque dizendo: Gaal, filho de Ebede, e seus parentes vieram a Siquém e estão agitando a cidade contra você. "},{"capitulo":"9","verso":"32","texto":"Venha de noite, você e seus homens, e fiquem à espera no campo. "},{"capitulo":"9","verso":"33","texto":"De manhã, ao nascer do sol, avance contra a cidade. Quando Gaal e sua tropa atacarem, faça com eles o que achar melhor. "},{"capitulo":"9","verso":"34","texto":"E assim Abimeleque e todas as suas tropas partiram de noite e prepararam emboscadas perto de Siquém, em quatro companhias. "},{"capitulo":"9","verso":"35","texto":"Ora, Gaal, filho de Ebede, tinha saído e estava à porta da cidade quando Abimeleque e seus homens saíram da sua emboscada. "},{"capitulo":"9","verso":"36","texto":"Quando Gaal os viu, disse a Zebul: “Veja, vem gente descendo do alto das colinas!” Zebul, porém, respondeu: “Você está confundindo as sombras dos montes com homens”. "},{"capitulo":"9","verso":"37","texto":"Mas Gaal tornou a falar: “Veja, vem gente descendo da parte central do território, e uma companhia está vindo pelo caminho do carvalho dos Adivinhadores”. "},{"capitulo":"9","verso":"38","texto":"Disse-lhe Zebul: “Onde está toda aquela sua conversa? Você dizia: “Quem é Abimeleque, para que o sirvamos?” Não são estes os homens que você ridicularizou? Saia e lute contra eles!” "},{"capitulo":"9","verso":"39","texto":"Então Gaal conduziu para fora os cidadãos de Siquém e lutou contra Abimeleque. "},{"capitulo":"9","verso":"40","texto":"Abimeleque o perseguiu, e ele fugiu. Muitos dos homens de Siquém caíram mortos ao longo de todo o caminho, até a porta da cidade. "},{"capitulo":"9","verso":"41","texto":"Abimeleque permaneceu em Arumá, e Zebul expulsou Gaal e os seus parentes de Siquém. "},{"capitulo":"9","verso":"42","texto":"No dia seguinte o povo de Siquém saiu aos campos, e Abimeleque ficou sabendo disso. "},{"capitulo":"9","verso":"43","texto":"Então dividiu os seus homens em três companhias e armou emboscadas no campo. Quando viu o povo saindo da cidade, levantou-se contra ele e atacou-o. "},{"capitulo":"9","verso":"44","texto":"Abimeleque e as tropas que estavam com ele avançaram até a porta da cidade. Então duas companhias avançaram sobre os que estavam nos campos e os mataram. "},{"capitulo":"9","verso":"45","texto":"E Abimeleque atacou a cidade o dia todo, até conquistá-la e matar o seu povo. Depois destruiu a cidade e espalhou sal sobre ela. "},{"capitulo":"9","verso":"46","texto":"Ao saberem disso, os cidadãos que estavam na torre de Siquém entraram na fortaleza do templo de El-Berite. "},{"capitulo":"9","verso":"47","texto":"Quando Abimeleque soube que se haviam reunido lá, "},{"capitulo":"9","verso":"48","texto":"ele e todos os seus homens subiram o monte Zalmom. Ele apanhou um machado, cortou um galho de árvore e o pôs nos ombros. Então deu esta ordem aos homens que estavam com ele: “Rápido! Façam o que eu estou fazendo!” "},{"capitulo":"9","verso":"49","texto":"Todos os homens cortaram galhos e seguiram Abimeleque. Empilharam os galhos junto à fortaleza e a incendiaram. Assim morreu também o povo que estava na torre de Siquém, cerca de mil homens e mulheres. "},{"capitulo":"9","verso":"50","texto":"A seguir Abimeleque foi a Tebes, sitiou-a e conquistou-a. "},{"capitulo":"9","verso":"51","texto":"Mas dentro da cidade havia uma torre bastante forte, para a qual fugiram todos os homens e mulheres, todo o povo da cidade. Trancaram-se por dentro e subiram para o telhado da torre. "},{"capitulo":"9","verso":"52","texto":"Abimeleque foi para a torre e atacou-a. E, quando se aproximava da entrada da torre para incendiá-la, "},{"capitulo":"9","verso":"53","texto":"uma mulher jogou uma pedra de moinho na cabeça dele, e lhe rachou o crânio. "},{"capitulo":"9","verso":"54","texto":"Imediatamente ele chamou seu escudeiro e lhe ordenou: “Tire a espada e mate-me, para que não digam que uma mulher me matou”. Então o jovem o atravessou, e ele morreu. "},{"capitulo":"9","verso":"55","texto":"Quando os israelitas viram que Abimeleque estava morto, voltaram para casa. "},{"capitulo":"9","verso":"56","texto":"Assim Deus retribuiu a maldade que Abimeleque praticara contra o seu pai, matando os seus setenta irmãos. "},{"capitulo":"9","verso":"57","texto":"Deus fez também os homens de Siquém pagarem por toda a sua maldade. A maldição de Jotão, filho de Jerubaal, caiu sobre eles. "},{"capitulo":"10","verso":"1","texto":"Depois de Abimeleque, um homem de Issacar chamado Tolá, filho de Puá, filho de Dodô, levantou-se para libertar Israel. Ele morava em Samir, nos montes de Efraim, "},{"capitulo":"10","verso":"2","texto":"e liderou Israel durante vinte e três anos; então morreu e foi sepultado em Samir. "},{"capitulo":"10","verso":"3","texto":"Depois dele veio Jair, de Gileade, que liderou Israel durante vinte e dois anos. "},{"capitulo":"10","verso":"4","texto":"Teve trinta filhos, que montavam trinta jumentos. Eles tinham autoridade sobre trinta cidades, as quais até hoje são chamadas “povoados de Jair”  e ficam em Gileade. "},{"capitulo":"10","verso":"5","texto":"Quando Jair morreu, foi sepultado em Camom. "},{"capitulo":"10","verso":"6","texto":"Mais uma vez os israelitas fizeram o que o Senhor reprova. Serviram aos baalins, às imagens de Astarote, aos deuses de Arã, aos deuses de Sidom, aos deuses de Moabe, aos deuses dos amonitas e aos deuses dos filisteus. E como os israelitas abandonaram o Senhor e não mais lhe prestaram culto, "},{"capitulo":"10","verso":"7","texto":"a ira do Senhor se acendeu contra eles. Ele os entregou nas mãos dos filisteus e dos amonitas, "},{"capitulo":"10","verso":"8","texto":"que naquele ano os humilharam e os oprimiram. Durante dezoito anos oprimiram todos os israelitas do lado leste do Jordão, em Gileade, terra dos amorreus. "},{"capitulo":"10","verso":"9","texto":"Os amonitas também atravessaram o Jordão para lutar contra Judá, contra Benjamim e contra a tribo de Efraim; e grande angústia dominou Israel. "},{"capitulo":"10","verso":"10","texto":"Então os israelitas clamaram ao Senhor, dizendo: “Temos pecado contra ti, pois abandonamos o nosso Deus e prestamos culto aos baalins!” "},{"capitulo":"10","verso":"11","texto":"O Senhor respondeu: Quando os egípcios, os amorreus, os amonitas, os filisteus, "},{"capitulo":"10","verso":"12","texto":"os sidônios, os amalequitas e os maonitas os oprimiram, e vocês clamaram a mim, eu os libertei das mãos deles. "},{"capitulo":"10","verso":"13","texto":"Mas vocês me abandonaram e prestaram culto a outros deuses. Por isso não os livrarei mais. "},{"capitulo":"10","verso":"14","texto":"Clamem aos deuses que vocês escolheram. Que eles os livrem na hora do aperto! "},{"capitulo":"10","verso":"15","texto":"Os israelitas, porém, disseram ao Senhor: “Nós pecamos. Faze conosco o que achares melhor, mas te rogamos, livra-nos agora”. "},{"capitulo":"10","verso":"16","texto":"Então eles se desfizeram dos deuses estrangeiros que havia entre eles e prestaram culto ao Senhor. E ele não pôde mais suportar o sofrimento de Israel. "},{"capitulo":"10","verso":"17","texto":"Quando os amonitas foram convocados e acamparam em Gileade, os israelitas reuniram-se e acamparam em Mispá. "},{"capitulo":"10","verso":"18","texto":"Os líderes do povo de Gileade disseram uns aos outros: “Quem iniciar o ataque contra os amonitas será chefe dos que vivem em Gileade”. "},{"capitulo":"11","verso":"1","texto":"Jefté, o gileadita, era um guerreiro valente. Sua mãe era uma prostituta; seu pai chamava-se Gileade. "},{"capitulo":"11","verso":"2","texto":"A mulher de Gileade também lhe deu filhos, que, quando já estavam grandes, expulsaram Jefté, dizendo: “Você não vai receber nenhuma herança de nossa família, pois é filho de outra mulher”. "},{"capitulo":"11","verso":"3","texto":"Então Jefté fugiu dos seus irmãos e se estabeleceu em Tobe. Ali um bando de vadios uniu-se a ele e o seguia. "},{"capitulo":"11","verso":"4","texto":"Algum tempo depois, quando os amonitas entraram em guerra contra Israel, "},{"capitulo":"11","verso":"5","texto":"os líderes de Gileade foram buscar Jefté em Tobe. "},{"capitulo":"11","verso":"6","texto":"“Venha”, disseram. “Seja nosso comandante, para que possamos combater os amonitas.” "},{"capitulo":"11","verso":"7","texto":"Disse-lhes Jefté: “Vocês não me odiavam e não me expulsaram da casa de meu pai? Por que me procuram agora, quando estão em dificuldades?” "},{"capitulo":"11","verso":"8","texto":"“Apesar disso, agora estamos apelando para você”, responderam os líderes de Gileade. “Venha conosco combater os amonitas, e você será o chefe de todos os que vivem em Gileade.” "},{"capitulo":"11","verso":"9","texto":"Jefté respondeu: “Se vocês me levarem de volta para combater os amonitas e o Senhor os entregar a mim, serei o chefe de vocês?” "},{"capitulo":"11","verso":"10","texto":"Os líderes de Gileade responderam: “O Senhor é nossa testemunha; faremos conforme você diz”. "},{"capitulo":"11","verso":"11","texto":"Assim Jefté foi com os líderes de Gileade, e o povo o fez chefe e comandante sobre todos. E ele repetiu perante o Senhor, em Mispá, todas as palavras que tinha dito. "},{"capitulo":"11","verso":"12","texto":"Jefté enviou mensageiros ao rei amonita com a seguinte pergunta: “Que é que tens contra nós, para teres atacado a nossa terra?” "},{"capitulo":"11","verso":"13","texto":"O rei dos amonitas respondeu aos mensageiros de Jefté: “Quando Israel veio do Egito tomou as minhas terras, desde o Arnom até o Jaboque e até o Jordão. Agora, devolvam-me essas terras pacificamente”. "},{"capitulo":"11","verso":"14","texto":"Jefté mandou de novo mensageiros ao rei amonita, "},{"capitulo":"11","verso":"15","texto":"dizendo: Assim diz Jefté: Israel não tomou a terra de Moabe, e tampouco a terra dos amonitas. "},{"capitulo":"11","verso":"16","texto":"Quando veio do Egito, Israel foi pelo deserto até o mar Vermelho e daí para Cades. "},{"capitulo":"11","verso":"17","texto":"Então Israel enviou mensageiros ao rei de Edom, dizendo: “Deixa-nos atravessar a tua terra”, mas o rei de Edom não quis ouvi-lo. Enviou o mesmo pedido ao rei de Moabe, e ele também não consentiu. Assim Israel permaneceu em Cades. "},{"capitulo":"11","verso":"18","texto":"Em seguida os israelitas viajaram pelo deserto e contornaram Edom e Moabe; passaram a leste de Moabe e acamparam do outro lado do Arnom. Não entraram no território de Moabe, pois o Arnom era a sua fronteira. "},{"capitulo":"11","verso":"19","texto":"Depois Israel enviou mensageiros a Seom, rei dos amorreus, em Hesbom, e lhe pediu: “Deixa-nos atravessar a tua terra para irmos ao lugar que nos pertence!”"},{"capitulo":"11","verso":"20","texto":"Seom, porém, não acreditou que Israel fosse apenas atravessar o seu território; assim convocou todos os seus homens, acampou em Jaza e lutou contra Israel. "},{"capitulo":"11","verso":"21","texto":"Então o Senhor, o Deus de Israel, entregou Seom e todos os seus homens nas mãos de Israel, e este os derrotou. Israel tomou posse de todas as terras dos amorreus que viviam naquela região, "},{"capitulo":"11","verso":"22","texto":"conquistando-a por inteiro, desde o Arnom até o Jaboque, e desde o deserto até o Jordão. "},{"capitulo":"11","verso":"23","texto":"Agora que o Senhor, o Deus de Israel, expulsou os amorreus da presença de Israel, seu povo, queres tu tomá-la? "},{"capitulo":"11","verso":"24","texto":"Acaso não tomas posse daquilo que o teu deus Camos te dá? Da mesma forma tomaremos posse do que o Senhor, o nosso Deus, nos deu. "},{"capitulo":"11","verso":"25","texto":"És tu melhor do que Balaque, filho de Zipor, rei de Moabe? Entrou ele alguma vez em conflito com Israel ou lutou com ele? "},{"capitulo":"11","verso":"26","texto":"Durante trezentos anos Israel ocupou Hesbom, Aroer, os povoados ao redor e todas as cidades às margens do Arnom. Por que não os reconquistaste todo esse tempo? "},{"capitulo":"11","verso":"27","texto":"Nada fiz contra ti, mas tu estás cometendo um erro, lutando contra mim. Que o Senhor, o Juiz, julgue hoje a disputa entre os israelitas e os amonitas. "},{"capitulo":"11","verso":"28","texto":"Entretanto, o rei de Amom não deu atenção à mensagem de Jefté. "},{"capitulo":"11","verso":"29","texto":"Então o Espírito do Senhor se apossou de Jefté. Este atravessou Gileade e Manassés, passou por Mispá de Gileade, e daí avançou contra os amonitas. "},{"capitulo":"11","verso":"30","texto":"E Jefté fez este voto ao Senhor: Se entregares os amonitas nas minhas mãos, "},{"capitulo":"11","verso":"31","texto":"aquele que estiver saindo da porta da minha casa ao meu encontro, quando eu retornar da vitória sobre os amonitas, será do Senhor, e eu o oferecerei em holocausto. "},{"capitulo":"11","verso":"32","texto":"Então Jefté foi combater os amonitas, e o Senhor os entregou nas suas mãos. "},{"capitulo":"11","verso":"33","texto":"Ele conquistou vinte cidades, desde Aroer até as vizinhanças de Minite, chegando a Abel-Queramim. Assim os amonitas foram subjugados pelos israelitas. "},{"capitulo":"11","verso":"34","texto":"Quando Jefté chegou à sua casa em Mispá, sua filha saiu ao seu encontro, dançando ao som de tamborins. E ela era filha única. Ele não tinha outro filho ou filha. "},{"capitulo":"11","verso":"35","texto":"Quando a viu, rasgou suas vestes e gritou: “Ah, minha filha! Estou angustiado e desesperado por sua causa, pois fiz ao Senhor um voto que não posso quebrar”. "},{"capitulo":"11","verso":"36","texto":"“Meu pai”, respondeu ela, “sua palavra foi dada ao Senhor. Faça comigo o que prometeu, agora que o Senhor o vingou dos seus inimigos, os amonitas.” "},{"capitulo":"11","verso":"37","texto":"E prosseguiu: “Mas conceda-me dois meses para vagar pelas colinas e chorar com as minhas amigas, porque jamais me casarei”. "},{"capitulo":"11","verso":"38","texto":"“Vá!”, disse ele. E deixou que ela fosse por dois meses. Ela e suas amigas foram para as colinas e choraram porque ela jamais se casaria. "},{"capitulo":"11","verso":"39","texto":"Passados os dois meses, ela voltou a seu pai, e ele fez com ela o que tinha prometido no voto. Assim, ela nunca deixou de ser virgem. Daí vem o costume em Israel"},{"capitulo":"11","verso":"40","texto":"de saírem as moças durante quatro dias, todos os anos, para celebrar a memória da filha de Jefté, o gileadita. "},{"capitulo":"12","verso":"1","texto":"Os homens de Efraim foram convocados para a batalha; dirigiram-se para Zafom e disseram a Jefté: “Por que você foi lutar contra os amonitas sem nos chamar para irmos juntos? Vamos queimar a sua casa e você junto!” "},{"capitulo":"12","verso":"2","texto":"Jefté respondeu: Eu e meu povo estávamos envolvidos numa grande contenda com os amonitas, e, embora eu os tenha chamado, vocês não me livraram das mãos deles. "},{"capitulo":"12","verso":"3","texto":"Quando vi que vocês não ajudariam, arrisquei a vida e fui lutar contra os amonitas, e o Senhor me deu a vitória sobre eles. E, por que vocês vieram para cá hoje? Para lutar contra mim? "},{"capitulo":"12","verso":"4","texto":"Jefté reuniu então todos os homens de Gileade e lutou contra Efraim. Os gileaditas feriram os efraimitas porque estes tinham dito: “Vocês, gileaditas, são desertores de Efraim e de Manassés”. "},{"capitulo":"12","verso":"5","texto":"Os gileaditas tomaram as passagens do Jordão que conduziam a Efraim. Sempre que um fugitivo de Efraim dizia: “Deixem-me atravessar”, os homens de Gileade perguntavam: “Você é efraimita?”  Se respondesse que não, "},{"capitulo":"12","verso":"6","texto":"diziam: “Então diga: Chibolete”. Se ele dissesse: “Sibolete”, sem conseguir pronunciar corretamente a palavra, prendiam-no e matavam-no no lugar de passagem do Jordão. Quarenta e dois mil efraimitas foram mortos naquela ocasião. "},{"capitulo":"12","verso":"7","texto":"Jefté liderou Israel durante seis anos. Então o gileadita Jefté morreu, e foi sepultado numa cidade de Gileade. "},{"capitulo":"12","verso":"8","texto":"Depois de Jefté, Ibsã, de Belém, liderou Israel. "},{"capitulo":"12","verso":"9","texto":"Teve trinta filhos e trinta filhas. Deu suas filhas em casamento a homens de fora do seu clã, e trouxe para os seus filhos trinta mulheres de fora do seu clã. Ibsã liderou Israel durante sete anos. "},{"capitulo":"12","verso":"10","texto":"Então Ibsã morreu, e foi sepultado em Belém. "},{"capitulo":"12","verso":"11","texto":"Depois dele, Elom, da tribo de Zebulom, liderou Israel durante dez anos. "},{"capitulo":"12","verso":"12","texto":"Elom morreu, e foi sepultado em Aijalom, na terra de Zebulom. "},{"capitulo":"12","verso":"13","texto":"Depois dele, Abdom, filho de Hilel, de Piratom, liderou Israel. "},{"capitulo":"12","verso":"14","texto":"Teve quarenta filhos e trinta netos, que montavam setenta jumentos. Abdom liderou Israel durante oito anos. "},{"capitulo":"12","verso":"15","texto":"Então Abdom, filho de Hilel, morreu, e foi sepultado em Piratom, na terra de Efraim, na serra dos amalequitas. "},{"capitulo":"13","verso":"1","texto":"Os israelitas voltaram a fazer o que o Senhor reprova, e por isso o Senhor os entregou nas mãos dos filisteus durante quarenta anos. "},{"capitulo":"13","verso":"2","texto":"Certo homem de Zorá, chamado Manoá, do clã da tribo de Dã, tinha mulher estéril. "},{"capitulo":"13","verso":"3","texto":"Certo dia o Anjo do Senhor apareceu a ela e lhe disse: Você é estéril, não tem filhos, mas engravidará e dará à luz um filho. "},{"capitulo":"13","verso":"4","texto":"Todavia, tenha cuidado, não beba vinho nem outra bebida fermentada, e não coma nada impuro; "},{"capitulo":"13","verso":"5","texto":"e não se passará navalha na cabeça do filho que você vai ter, porque o menino será nazireu, consagrado a Deus desde o nascimento; ele iniciará a libertação de Israel das mãos dos filisteus. "},{"capitulo":"13","verso":"6","texto":"Então a mulher foi contar tudo ao seu marido: Um homem de Deus veio falar comigo. Era como um anjo de Deus, de aparência impressionante. Não lhe perguntei de onde tinha vindo, e ele não me disse o seu nome, "},{"capitulo":"13","verso":"7","texto":"mas ele me assegurou: “Você engravidará e dará à luz um filho. Todavia, não beba vinho nem outra bebida fermentada, e não coma nada impuro, porque o menino será nazireu, consagrado a Deus, desde o nascimento até o dia da sua morte”. "},{"capitulo":"13","verso":"8","texto":"Então Manoá orou ao Senhor: “Senhor, eu te imploro que o homem de Deus que enviaste volte para nos instruir sobre o que fazer com o menino que vai nascer”. "},{"capitulo":"13","verso":"9","texto":"Deus ouviu a oração de Manoá, e o Anjo de Deus veio novamente falar com a mulher quando ela estava sentada no campo; Manoá, seu marido, não estava com ela. "},{"capitulo":"13","verso":"10","texto":"Mas ela foi correndo contar ao marido: “O homem que me apareceu outro dia está aqui!” "},{"capitulo":"13","verso":"11","texto":"Manoá levantou-se e seguiu a mulher. Quando se aproximou do homem, perguntou: “Foste tu que falaste com a minha mulher?” “Sim”, disse ele. "},{"capitulo":"13","verso":"12","texto":"“Quando as tuas palavras se cumprirem”, Manoá perguntou, “como devemos criar o menino? O que ele deverá fazer?” "},{"capitulo":"13","verso":"13","texto":"O Anjo do Senhor respondeu: Sua mulher terá que seguir tudo o que eu lhe ordenei. "},{"capitulo":"13","verso":"14","texto":"Ela não poderá comer nenhum produto da videira, nem vinho ou bebida fermentada, nem comer nada impuro. Terá que obedecer a tudo o que lhe ordenei. "},{"capitulo":"13","verso":"15","texto":"Manoá disse ao Anjo do Senhor: “Gostaríamos que ficasses conosco; queremos oferecer-te um cabrito”. "},{"capitulo":"13","verso":"16","texto":"O Anjo do Senhor respondeu: “Se eu ficar, não comerei nada. Mas, se você preparar um holocausto, ofereça-o ao Senhor”. Manoá não sabia que ele era o Anjo do Senhor. "},{"capitulo":"13","verso":"17","texto":"Então Manoá perguntou ao Anjo do Senhor: “Qual é o teu nome, para que te prestemos homenagem quando se cumprir a tua palavra?” "},{"capitulo":"13","verso":"18","texto":"Ele respondeu: “Por que pergunta o meu nome? Meu nome está além do entendimento”. "},{"capitulo":"13","verso":"19","texto":"Então Manoá apanhou um cabrito e a oferta de cereal, e os ofereceu ao Senhor sobre uma rocha. E o Senhorfez algo estranho enquanto Manoá e sua mulher observavam: "},{"capitulo":"13","verso":"20","texto":"quando a chama do altar subiu ao céu, o Anjo do Senhor subiu na chama. Vendo isso, Manoá e sua mulher prostraram-se com o rosto em terra. "},{"capitulo":"13","verso":"21","texto":"Como o Anjo do Senhor não voltou a manifestar-se a Manoá e à sua mulher, Manoá percebeu que era o Anjo do Senhor. "},{"capitulo":"13","verso":"22","texto":"“Sem dúvida vamos morrer!”  disse ele à mulher, “pois vimos a Deus!” "},{"capitulo":"13","verso":"23","texto":"Mas a mulher respondeu: “Se o Senhor tivesse a intenção de nos matar, não teria aceitado o holocausto e a oferta de cereal das nossas mãos, não nos teria mostrado todas essas coisas e não nos teria revelado o que agora nos revelou”. "},{"capitulo":"13","verso":"24","texto":"A mulher deu à luz um menino e pôs-lhe o nome de Sansão. Ele cresceu, e o Senhor o abençoou, "},{"capitulo":"13","verso":"25","texto":"e o Espírito do Senhor começou a agir nele quando ele se achava em Maané-Dã, entre Zorá e Estaol. "},{"capitulo":"14","verso":"1","texto":"Sansão desceu a Timna e viu ali uma mulher do povo filisteu. "},{"capitulo":"14","verso":"2","texto":"Quando voltou para casa, disse a seu pai e a sua mãe: “Vi uma mulher filistéia em Timna; consigam essa mulher para ser minha esposa”. "},{"capitulo":"14","verso":"3","texto":"Seu pai e sua mãe lhe perguntaram: “Será que não há mulher entre os seus parentes ou entre todo o seu povo? Você tem que ir aos filisteus incircuncisos para conseguir esposa?” Sansão, porém, disse ao pai: “Consiga-a para mim. É ela que me agrada”. "},{"capitulo":"14","verso":"4","texto":"Seus pais não sabiam que isso vinha do Senhor, que buscava ocasião contra os filisteus; pois naquela época eles dominavam Israel. "},{"capitulo":"14","verso":"5","texto":"Sansão foi para Timna com seu pai e sua mãe. Quan­do se aproximavam das vinhas de Timna, de repente um leão forte veio rugindo na direção dele. "},{"capitulo":"14","verso":"6","texto":"O Espírito do Senhor apossou-se de Sansão, e ele, sem nada nas mãos, rasgou o leão como se fosse um cabrito. Mas não contou nem ao pai nem à mãe o que fizera. "},{"capitulo":"14","verso":"7","texto":"Então foi conversar com a mulher de quem gostava. "},{"capitulo":"14","verso":"8","texto":"Algum tempo depois, quando voltou para casar-se com ela, Sansão saiu do caminho para olhar o cadáver do leão, e nele havia um enxame de abelhas e mel. "},{"capitulo":"14","verso":"9","texto":"Tirou o mel com as mãos e o foi comendo pelo caminho. Quando voltou aos seus pais, repartiu com eles o mel, e eles também comeram. Mas não lhes contou que tinha tirado o mel do cadáver do leão. "},{"capitulo":"14","verso":"10","texto":"Seu pai desceu à casa da mulher, e Sansão deu ali uma festa, como era costume dos noivos. "},{"capitulo":"14","verso":"11","texto":"Quando ele chegou, trouxeram-lhe trinta rapazes para o acompanharem na festa. "},{"capitulo":"14","verso":"12","texto":"“Vou propor-lhes um enigma”, disse-lhes Sansão. “Se vocês puderem dar-me a resposta certa durante os sete dias da festa, então eu lhes darei trinta vestes de linho e trinta mudas de roupas. "},{"capitulo":"14","verso":"13","texto":"Se não conseguirem dar-me a resposta, vocês me darão trinta vestes de linho e trinta mudas de roupas.” “Proponha-nos o seu enigma”, disseram. “Vamos ouvi-lo.” "},{"capitulo":"14","verso":"14","texto":"Disse ele então: “Do que come saiu comida; do que é forte saiu doçura”. Durante três dias eles não conseguiram dar a resposta. "},{"capitulo":"14","verso":"15","texto":"No quarto dia disseram à mulher de Sansão: “Convença o seu marido a explicar o enig­ma. Caso contrário, poremos fogo em você e na família de seu pai, e vocês morrerão. Você nos convidou para nos roubar?” "},{"capitulo":"14","verso":"16","texto":"Então a mulher de Sansão implorou-lhe aos prantos: “Você me odeia! Você não me ama! Você deu ao meu povo um enigma, mas não me contou a resposta!” “Nem a meu pai nem à minha mãe expliquei o enigma”, respondeu ele. “Por que deveria explicá-lo a você?” "},{"capitulo":"14","verso":"17","texto":"Ela chorou durante o restante da semana da festa. Por fim, no sétimo dia, ele lhe contou, pois ela continuava a perturbá-lo. Ela, por sua vez, revelou o enigma ao seu povo. "},{"capitulo":"14","verso":"18","texto":"Antes do pôr-do-sol do sétimo dia, os homens da cidade vieram lhe dizer: “O que é mais doce que o mel? O que é mais forte que o leão?”  Sansão lhes disse: “Se vocês não tivessem arado com a minha novilha, não teriam solucionado o meu enigma”. "},{"capitulo":"14","verso":"19","texto":"Então o Espírito do Senhor apossou-se de Sansão. Ele desceu a Ascalom, matou trinta homens, pegou as suas roupas e as deu aos que tinham explicado o enigma. Depois, enfurecido, foi para a casa do seu pai. "},{"capitulo":"14","verso":"20","texto":"E a mulher de Sansão foi dada ao amigo que tinha sido o acompanhante dele no casamento. "},{"capitulo":"15","verso":"1","texto":"Algum tempo depois, na época da colheita do trigo, Sansão foi visitar a sua mulher e levou-lhe um cabrito. “Vou ao quarto da minha mulher”, disse ele. Mas o pai dela não quis deixá-lo entrar. "},{"capitulo":"15","verso":"2","texto":"“Eu estava tão certo de que você a odiava”, disse ele, “que a dei ao seu amigo. A sua irmã mais nova não é mais bonita? Fique com ela no lugar da irmã”. "},{"capitulo":"15","verso":"3","texto":"Sansão lhes disse: “Desta vez ninguém poderá me culpar quando eu acertar as contas com os filisteus!” "},{"capitulo":"15","verso":"4","texto":"Então saiu, capturou trezentas raposas e as amarrou aos pares pela cauda. Depois prendeu uma tocha em cada par de caudas, "},{"capitulo":"15","verso":"5","texto":"acendeu as tochas e soltou as raposas no meio das plantações dos filisteus. Assim ele queimou os feixes, o cereal que iam colher, e também as vinhas e os olivais. "},{"capitulo":"15","verso":"6","texto":"Os filisteus perguntaram: “Quem fez isso?”  Responderam-lhes: “Foi Sansão, o genro do timnita, porque a sua mulher foi dada ao seu amigo”. Então os filisteus foram e queimaram a mulher e seu pai. "},{"capitulo":"15","verso":"7","texto":"Sansão lhes disse: “Já que fizeram isso, não sossegarei enquanto não me vingar de vocês”. "},{"capitulo":"15","verso":"8","texto":"Ele os atacou sem dó nem piedade e fez terrível matança. Depois desceu e ficou numa caverna da rocha de Etã. "},{"capitulo":"15","verso":"9","texto":"Os filisteus foram para Judá e lá acamparam, espalhando-se pelas proximidades de Leí. "},{"capitulo":"15","verso":"10","texto":"Os homens de Judá perguntaram: “Por que vocês vieram lutar contra nós?” Eles responderam: “Queremos levar Sansão amarrado, para tratá-lo como ele nos tratou”. "},{"capitulo":"15","verso":"11","texto":"Três mil homens de Judá desceram então à caverna da rocha de Etã e disseram a Sansão: “Você não sabe que os filisteus dominam sobre nós? Você viu o que nos fez?” Ele respondeu: “Fiz a eles apenas o que eles me fizeram”. "},{"capitulo":"15","verso":"12","texto":"Disseram-lhe: “Viemos amarrá-lo para entregá-lo aos filisteus”. Sansão disse: “Jurem-me que vocês mesmos não me matarão”. "},{"capitulo":"15","verso":"13","texto":"“Certamente que não!”, responderam. “Somente vamos amarrá-lo e entregá-lo nas mãos deles. Não o mataremos.”  E o prenderam com duas cordas novas e o fizeram sair da rocha. "},{"capitulo":"15","verso":"14","texto":"Quando ia chegando a Leí, os filisteus foram ao encontro dele aos gritos. Mas o Espírito do Senhor apossou-se dele. As cordas em seus braços se tornaram como fibra de linho queimada, e os laços caíram das suas mãos. "},{"capitulo":"15","verso":"15","texto":"Encontrando a carcaça de um jumento, pegou a queixada e com ela matou mil homens. "},{"capitulo":"15","verso":"16","texto":"Disse ele então: “Com uma queixada de jumento fiz deles montões. Com uma queixada de jumento matei mil homens”. "},{"capitulo":"15","verso":"17","texto":"Quando acabou de falar, jogou fora a queixada; e o local foi chamado Ramate-Leí. "},{"capitulo":"15","verso":"18","texto":"Sansão estava com muita sede e clamou ao Senhor: “Deste pela mão de teu servo esta grande vitória. Morrerei eu agora de sede para cair nas mãos dos incircuncisos?” "},{"capitulo":"15","verso":"19","texto":"Deus então abriu a rocha que há em Leí, e dela saiu água. Sansão bebeu, suas forças voltaram, e ele recobrou o ânimo. Por esse motivo essa fonte foi chamada En-Hacoré, e ainda lá está, em Leí. "},{"capitulo":"15","verso":"20","texto":"Sansão liderou Israel durante vinte anos, no tempo do domínio dos filisteus. "},{"capitulo":"16","verso":"1","texto":"Certa vez Sansão foi a Gaza, viu ali uma prostituta, e passou a noite com ela. "},{"capitulo":"16","verso":"2","texto":"Disseram ao povo de Gaza: “Sansão está aqui!”  Então cercaram o local e ficaram à espera dele a noite toda, junto à porta da cidade. Não se moveram a noite inteira, dizendo: “Ao amanhecer o mataremos”. "},{"capitulo":"16","verso":"3","texto":"Sansão, porém, ficou deitado só até a meia-noite. Levantou-se, agarrou firme a porta da cidade, com os dois batentes, e os arrancou, com tranca e tudo. Pôs tudo nos ombros e o levou ao topo da colina que fica defronte de Hebrom. "},{"capitulo":"16","verso":"4","texto":"Depois dessas coisas, ele se apaixonou por uma mulher do vale de Soreque, chamada Dalila. "},{"capitulo":"16","verso":"5","texto":"Os líderes dos filisteus foram dizer a ela: “Veja se você consegue induzi-lo a mostrar-lhe o segredo da sua grande força e como poderemos dominá-lo, para que o amarremos e o subjuguemos. Cada um de nós dará a você treze quilos de prata”. "},{"capitulo":"16","verso":"6","texto":"Disse, pois, Dalila a Sansão: “Conte-me, por favor, de onde vem a sua grande força e como você pode ser amarrado e subjugado”. "},{"capitulo":"16","verso":"7","texto":"Respondeu-lhe Sansão: “Se alguém me amarrar com sete tiras de couro ainda úmidas, ficarei tão fraco quanto qualquer outro homem”. "},{"capitulo":"16","verso":"8","texto":"Então os líderes dos filisteus trouxeram a ela sete tiras de couro ainda úmidas, e Dalila o amarrou com elas. "},{"capitulo":"16","verso":"9","texto":"Tendo homens escondidos no quarto, ela o chamou: “Sansão, os filisteus o estão atacando!”  Mas ele arrebentou as tiras de couro como se fossem um fio de estopa posto perto do fogo. Assim, não se descobriu de onde vinha a sua força. "},{"capitulo":"16","verso":"10","texto":"Disse Dalila a Sansão: “Você me fez de boba; mentiu para mim! Agora conte-me, por favor, como você pode ser amarrado”. "},{"capitulo":"16","verso":"11","texto":"Ele disse: “Se me amarrarem firmemente com cordas que nunca tenham sido usadas, ficarei tão fraco quanto qualquer outro homem”. "},{"capitulo":"16","verso":"12","texto":"Dalila o amarrou com cordas novas. Depois, tendo homens escondidos no quarto, ela o chamou: “Sansão, os filisteus o estão atacando!”  Mas ele arrebentou as cordas de seus braços como se fossem uma linha. "},{"capitulo":"16","verso":"13","texto":"Disse Dalila a Sansão: “Até agora você me fez de boba e mentiu para mim. Diga-me como pode ser amarrado”. Ele respondeu: “Se você tecer num pano as sete tranças da minha cabeça e o prender com uma lançadeira, ficarei tão fraco quanto qualquer outro homem”. Assim, enquanto ele dormia, Dalila teceu as sete tranças da sua cabeça num pano"},{"capitulo":"16","verso":"14","texto":"e o prendeu com a lançadeira. Novamente ela o chamou: “Sansão, os filisteus o estão atacando!”  Ele despertou do sono e arrancou a lançadeira e o tear, com os fios. "},{"capitulo":"16","verso":"15","texto":"Então ela lhe disse: “Como você pode dizer que me ama, se não confia em mim? Esta é a terceira vez que você me fez de boba e não contou o segredo da sua grande força”. "},{"capitulo":"16","verso":"16","texto":"Importunando-o o tempo todo, ela o cansava dia após dia, ficando ele a ponto de morrer. "},{"capitulo":"16","verso":"17","texto":"Por isso ele lhe contou o segredo: “Jamais se passou navalha em minha cabeça”, disse ele, “pois sou nazireu, desde o ventre materno. Se fosse rapado o cabelo da minha cabeça, a minha força se afastaria de mim, e eu ficaria tão fraco quanto qualquer outro homem”. "},{"capitulo":"16","verso":"18","texto":"Quando Dalila viu que Sansão lhe tinha contado todo o segredo, enviou esta mensagem aos líderes dos filisteus: “Subam mais esta vez, pois ele me contou todo o segredo”. Os líderes dos filisteus voltaram a ela levando a prata. "},{"capitulo":"16","verso":"19","texto":"Fazendo-o dormir no seu colo, ela chamou um homem para cortar as sete tranças do cabelo dele, e assim começou a subjugá-lo. E a sua força o deixou. "},{"capitulo":"16","verso":"20","texto":"Então ela chamou: “Sansão, os filisteus o estão atacando!” Ele acordou do sono e pensou: “Sairei como antes e me livrarei”. Mas não sabia que o Senhor o tinha deixado. "},{"capitulo":"16","verso":"21","texto":"Os filisteus o prenderam, furaram os seus olhos e o levaram para Gaza. Prenderam-no com algemas de bronze, e o puseram a girar um moinho na prisão. "},{"capitulo":"16","verso":"22","texto":"Mas, logo o cabelo da sua cabeça começou a crescer de novo. "},{"capitulo":"16","verso":"23","texto":"Os líderes dos filisteus se reuniram para oferecer um grande sacrifício a seu deus Dagom e para festejar. Comemorando sua vitória, diziam: “O nosso deus entregou o nosso inimigo Sansão em nossas mãos”. "},{"capitulo":"16","verso":"24","texto":"Quando o povo o viu, louvou o seu deus: “O nosso deus nos entregou o nosso inimigo, o devastador da nossa terra, aquele que multiplicava os nossos mortos”. "},{"capitulo":"16","verso":"25","texto":"Com o coração cheio de alegria, gritaram: “Tragam-nos Sansão para nos divertir!”  E mandaram trazer Sansão da prisão, e ele os divertia. Quando o puseram entre as colunas, "},{"capitulo":"16","verso":"26","texto":"Sansão disse ao jovem que o guiava pela mão: “Ponha-me onde eu possa apalpar as colunas que sustentam o templo, para que eu me apóie nelas”. "},{"capitulo":"16","verso":"27","texto":"Homens e mulheres lotavam o templo; todos os líderes dos filisteus estavam presentes e, no alto, na galeria, havia cerca de três mil homens e mulheres vendo Sansão, que os divertia. "},{"capitulo":"16","verso":"28","texto":"E Sansão orou ao ­Senhor: “Ó Soberano Senhor, lembra-te de mim! Ó Deus, eu te suplico, dá-me forças, mais uma vez, e faze com que eu me vingue dos filisteus por causa dos meus dois olhos!” "},{"capitulo":"16","verso":"29","texto":"Então Sansão forçou as duas colunas centrais sobre as quais o templo se firmava. Apoiando-se nelas, tendo a mão direita numa coluna e a esquerda na outra, "},{"capitulo":"16","verso":"30","texto":"disse: “Que eu morra com os filisteus!”  Em seguida ele as empurrou com toda a força, e o templo desabou sobre os líderes e sobre todo o povo que ali estava. Assim, na sua morte, Sansão matou mais homens do que em toda a sua vida. "},{"capitulo":"16","verso":"31","texto":"Foram, então, os seus irmãos e toda a família do seu pai para buscá-lo. Trouxeram-no e o sepultaram entre Zorá e Estaol, no túmulo de Manoá, seu pai. Sansão liderou Israel durante vinte anos. "},{"capitulo":"17","verso":"1","texto":"Havia um homem chamado Mica, dos montes de Efraim, "},{"capitulo":"17","verso":"2","texto":"que disse certa vez à sua mãe: “Os treze quilos de prata que lhe foram roubados e pelos quais eu a ouvi pronunciar uma maldição, na verdade a prata está comigo; eu a peguei”. Disse-lhe sua mãe: “O Senhor o abençoe, meu filho!” "},{"capitulo":"17","verso":"3","texto":"Quando ele devolveu os treze quilos de prata à mãe, ela disse: “Consagro solenemente a minha prata ao Senhor para que o meu filho faça uma imagem esculpida e um ídolo de metal. Eu a devolvo a você”. "},{"capitulo":"17","verso":"4","texto":"Mas ele devolveu a prata à sua mãe, e ela separou dois quilos e quatrocentos gramas, e os deu a um ourives, que deles fez a imagem e o ídolo. E estes foram postos na casa de Mica. "},{"capitulo":"17","verso":"5","texto":"Ora, esse homem, Mica, possuía um santuário, fez um manto sacerdotal e alguns ídolos da família e pôs um dos seus filhos como seu sacerdote. "},{"capitulo":"17","verso":"6","texto":"Naquela época não havia rei em Israel; cada um fazia o que lhe parecia certo. "},{"capitulo":"17","verso":"7","texto":"Um jovem levita de Belém de Judá, procedente do clã de Judá, "},{"capitulo":"17","verso":"8","texto":"saiu daquela cidade em busca de outro lugar para morar. Em sua viagem, chegou à casa de Mica, nos montes de Efraim. "},{"capitulo":"17","verso":"9","texto":"Mica lhe perguntou: “De onde você vem?” “Sou levita, de Belém de Judá”, respondeu ele. “Estou procurando um lugar para morar.” "},{"capitulo":"17","verso":"10","texto":"“Fique comigo”, disse-lhe Mica. “Seja meu pai e sacerdote, e eu lhe darei cento e vinte gramas de prata por ano, roupas e comida.” "},{"capitulo":"17","verso":"11","texto":"O jovem levita concordou em ficar com Mica, e tornou-se como um dos seus filhos. "},{"capitulo":"17","verso":"12","texto":"Mica acolheu o levita, e o jovem se tornou seu sacerdote, e ficou morando em sua casa. "},{"capitulo":"17","verso":"13","texto":"E Mica disse: “Agora sei que o Senhor me tratará com bondade, pois esse levita se tornou meu sacerdote”. "},{"capitulo":"18","verso":"1","texto":"Naquela época não havia rei em Israel, e a tribo de Dã estava procurando um local onde estabelecer-se, pois ainda não tinha recebido herança entre as tribos de Israel. "},{"capitulo":"18","verso":"2","texto":"Então enviaram cinco guerreiros de Zorá e de Estaol para espionarem a terra e explorá-la. Esses homens representavam todos os clãs da tribo. Disseram-lhes: “Vão, explorem a terra”. Os homens chegaram aos montes de Efraim e foram à casa de Mica, onde passaram a noite. "},{"capitulo":"18","verso":"3","texto":"Quando estavam perto da casa de Mica, reconheceram a voz do jovem levita; aproximaram-se e lhe perguntaram: “Quem o trouxe para cá? O que você está fazendo neste lugar? Por que você está aqui?” "},{"capitulo":"18","verso":"4","texto":"O jovem lhes contou o que Mica fizera por ele, e disse: “Ele me contratou, e eu sou seu sacerdote”. "},{"capitulo":"18","verso":"5","texto":"Então eles lhe pediram: “Pergunte a Deus se a nossa viagem será bem-sucedida”. "},{"capitulo":"18","verso":"6","texto":"O sacerdote lhes respondeu: “Vão em paz. Sua viagem tem a aprovação do Senhor”. "},{"capitulo":"18","verso":"7","texto":"Os cinco homens partiram e chegaram a Laís, onde viram que o povo vivia em segurança, como os sidônios, despreocupado e tranqüilo, e gozava prosperidade, pois a sua terra não lhe deixava faltar nada. Viram também que o povo vivia longe dos sidônios e não tinha relações com nenhum outro povo. "},{"capitulo":"18","verso":"8","texto":"Quando voltaram a Zorá e a Estaol, seus irmãos lhes perguntaram: “O que descobriram?” "},{"capitulo":"18","verso":"9","texto":"Eles responderam: Vamos atacá-los! Vimos que a terra é muito boa. Vocês vão ficar aí sem fazer nada? Não hesitem em ir apossar-se dela. "},{"capitulo":"18","verso":"10","texto":"Chegando lá, vocês encontrarão um povo despreocupado e uma terra espaçosa que Deus pôs nas mãos de vocês, terra onde não falta coisa alguma! "},{"capitulo":"18","verso":"11","texto":"Então seiscentos homens da tribo de Dã partiram de Zorá e de Estaol, armados para a guerra. "},{"capitulo":"18","verso":"12","texto":"Na viagem armaram acampamento perto de Quiriate-Jearim, em Judá. É por isso que até hoje o local, a oeste de Quiriate-Jearim, é chamado Maané-Dã. "},{"capitulo":"18","verso":"13","texto":"Dali foram para os montes de Efraim e chegaram à casa de Mica. "},{"capitulo":"18","verso":"14","texto":"Os cinco homens que haviam espionado a terra de Laís disseram a seus irmãos: “Vocês sabiam que numa dessas casas há um manto sacerdotal, ídolos da família, uma imagem esculpida e um ídolo de metal? Agora vocês sabem o que devem fazer”. "},{"capitulo":"18","verso":"15","texto":"Então eles se aproximaram e foram à casa do jovem levita, à casa de Mica, e o saudaram. "},{"capitulo":"18","verso":"16","texto":"Os seiscentos homens de Dã, armados para a guerra, ficaram junto à porta. "},{"capitulo":"18","verso":"17","texto":"Os cinco homens que haviam espionado a terra entraram e apanharam a imagem, o manto sacerdotal, os ídolos da família e o ídolo de metal, enquanto o sacerdote e os seiscentos homens armados permaneciam à porta. "},{"capitulo":"18","verso":"18","texto":"Quando os homens entraram na casa de Mica e apanharam a imagem, o manto sacerdotal, os ídolos da família e o ídolo de metal, o sacerdote lhes perguntou: “Que é que vocês estão fazendo?” "},{"capitulo":"18","verso":"19","texto":"Eles lhe responderam: “Silêncio! Não diga nada. Venha conosco, e seja nosso pai e sacerdote. Não será melhor para você servir como sacerdote uma tribo e um clã de Israel do que apenas a família de um só homem?” "},{"capitulo":"18","verso":"20","texto":"Então o sacerdote se alegrou, apanhou o manto sacerdotal, os ídolos da família e a imagem esculpida e se juntou à tropa. "},{"capitulo":"18","verso":"21","texto":"Pondo os seus filhos, os seus animais e os seus bens na frente deles, partiram de volta. "},{"capitulo":"18","verso":"22","texto":"Quando já estavam a certa distância da casa, os homens que moravam perto de Mica foram convocados e alcançaram os homens de Dã. "},{"capitulo":"18","verso":"23","texto":"Como vinham gritando atrás deles, estes se voltaram e perguntaram a Mica: “Qual é o seu problema? Por que convocou os seus homens para lutar?” "},{"capitulo":"18","verso":"24","texto":"Ele respondeu: “Vocês estão levando embora os deuses que fiz e o meu sacerdote. O que me sobrou? Como é que ainda podem perguntar: “Qual é o seu problema?”” "},{"capitulo":"18","verso":"25","texto":"Os homens de Dã responderam: “Não discuta conosco, senão alguns homens de temperamento violento o atacarão, e você e a sua família perderão a vida”. "},{"capitulo":"18","verso":"26","texto":"E assim os homens de Dã seguiram seu caminho. Vendo que eles eram fortes demais para ele, Mica virou-se e voltou para casa. "},{"capitulo":"18","verso":"27","texto":"Os homens de Dã levaram o que Mica fizera e o seu sacerdote, e foram para Laís, lugar de um povo pacífico e despreocupado. Eles mataram todos ao fio da espada e queimaram a cidade. "},{"capitulo":"18","verso":"28","texto":"Não houve quem os livrasse, pois viviam longe de Sidom e não tinham relações com nenhum outro povo. A cidade ficava num vale que se estende até Bete-Reobe. Os homens de Dã reconstruíram a cidade e se estabeleceram nela. "},{"capitulo":"18","verso":"29","texto":"Deram à cidade anteriormente chamada Laís o nome de Dã, em homenagem a seu antepassado Dã, filho de Israel. "},{"capitulo":"18","verso":"30","texto":"Eles levantaram para si o ídolo, e Jônatas, filho de Gérson, neto de Moisés, e os seus filhos foram sacerdotes da tribo de Dã até que o povo foi para o exílio. "},{"capitulo":"18","verso":"31","texto":"Ficaram com o ídolo feito por Mica durante todo o tempo em que o santuário de Deus esteve em Siló. "},{"capitulo":"19","verso":"1","texto":"Naquela época não havia rei em Israel. Aconteceu que um levita que vivia nos montes de Efraim, numa região afastada, tomou para si uma concubina, que era de Belém de Judá. "},{"capitulo":"19","verso":"2","texto":"Mas ela lhe foi infiel. Deixou-o e voltou para a casa do seu pai, em Belém de Judá. Quatro meses depois, "},{"capitulo":"19","verso":"3","texto":"seu marido foi convencê-la a voltar. Ele tinha levado o seu servo e dois jumentos. A mulher o levou para dentro da casa do seu pai, e quando seu pai o viu, alegrou-se. "},{"capitulo":"19","verso":"4","texto":"O sogro dele o convenceu a ficar ali; e ele permaneceu com eles três dias; todos comendo, bebendo e dormindo ali. "},{"capitulo":"19","verso":"5","texto":"No quarto dia, eles se levantaram cedo, e o levita se preparou para partir, mas o pai da moça disse ao genro: “Coma alguma coisa, e depois vocês poderão partir”. "},{"capitulo":"19","verso":"6","texto":"Os dois se assentaram para comer e beber juntos. Mas o pai da moça disse: “Eu lhe peço que fique esta noite, e que se alegre”. "},{"capitulo":"19","verso":"7","texto":"E, quando o homem se levantou para partir, seu sogro o convenceu a ficar ainda aquela noite. "},{"capitulo":"19","verso":"8","texto":"Na manhã do quinto dia, quando ele se preparou para partir, o pai da moça disse: “Vamos comer! Espere até a tarde!”  E os dois comeram juntos. "},{"capitulo":"19","verso":"9","texto":"Então, quando o homem, sua concubina e seu servo levantaram-se para partir, o pai da moça, disse outra vez: “Veja, o dia está quase acabando, é quase noite; passe a noite aqui. Fique e alegre-se. Amanhã de madrugada vocês poderão levantar-se e ir para casa”. "},{"capitulo":"19","verso":"10","texto":"Não desejando ficar outra noite, o homem partiu rumo a Jebus, isto é, Jerusalém, com dois jumentos selados e com a sua concubina. "},{"capitulo":"19","verso":"11","texto":"Quando estavam perto de Jebus e já se findava o dia, o servo disse a seu senhor: “Venha. Vamos parar nesta cidade dos jebuseus e passar a noite aqui”. "},{"capitulo":"19","verso":"12","texto":"O seu senhor respondeu: “Não. Não vamos entrar numa cidade estrangeira, cujo povo não é israelita. Iremos para Gibeá”. "},{"capitulo":"19","verso":"13","texto":"E acrescentou: “Ande! Vamos tentar chegar a Gibeá ou a Ramá e passar a noite num desses lugares”. "},{"capitulo":"19","verso":"14","texto":"Então prosseguiram, e o sol se pôs quando se aproximavam de Gibeá de Benjamim. "},{"capitulo":"19","verso":"15","texto":"Ali entraram para passar a noite. Foram sentar-se na praça da cidade. E ninguém os convidou para passarem a noite em sua casa. "},{"capitulo":"19","verso":"16","texto":"Naquela noite um homem idoso procedente dos montes de Efraim e que estava morando em Gibeá (os homens do lugar eram benjamitas), voltava de seu trabalho no campo. "},{"capitulo":"19","verso":"17","texto":"Quando viu o viajante na praça da cidade, o homem idoso perguntou: “Para onde você está indo? De onde vem?” "},{"capitulo":"19","verso":"18","texto":"Ele respondeu: Estamos de viagem, indo de Belém de Judá para uma região afastada, nos montes de Efraim, onde moro. Fui a Belém de Judá, e agora estou indo ao santuário do Senhor . Mas aqui ninguém me recebeu em casa. "},{"capitulo":"19","verso":"19","texto":"Temos palha e forragem para os nossos jumentos, e para nós mesmos, que somos seus servos, temos pão e vinho, para mim, para a sua serva e para o jovem que está conosco. Não temos falta de nada. "},{"capitulo":"19","verso":"20","texto":"“Você é bem-vindo em minha casa”, disse o homem idoso. “Vou atendê-lo no que você precisar. Não passe a noite na praça.” "},{"capitulo":"19","verso":"21","texto":"E os levou para a sua casa e alimentou os jumentos. Depois de lavarem os pés, comeram e beberam alguma coisa. "},{"capitulo":"19","verso":"22","texto":"Quando estavam entretidos, alguns vadios da cidade cercaram a casa. Esmurrando a porta, gritaram para o homem idoso, dono da casa: “Traga para fora o homem que entrou em sua casa para que tenhamos relações com ele!” "},{"capitulo":"19","verso":"23","texto":"O dono da casa saiu e lhes disse: Não sejam tão perversos, meus amigos. Já que esse homem é meu hóspede, não cometam essa loucura. "},{"capitulo":"19","verso":"24","texto":"Vejam, aqui está minha filha virgem e a concubina do meu hóspede. Eu as trarei para vocês, e vocês poderão usá-las e fazer com elas o que quiserem. Mas, nada façam com esse homem, não cometam tal loucura! "},{"capitulo":"19","verso":"25","texto":"Mas os homens não quiseram ouvi-lo. Então o levita mandou a sua concubina para fora, e eles a violentaram e abusaram dela a noite toda. Ao alvorecer a deixaram. "},{"capitulo":"19","verso":"26","texto":"Ao romper do dia a mulher voltou para a casa onde o seu senhor estava hospedado, caiu junto à porta e ali ficou até o dia clarear. "},{"capitulo":"19","verso":"27","texto":"Quando o seu senhor se levantou de manhã, abriu a porta da casa e saiu para prosseguir viagem, lá estava a sua concubina, caída à entrada da casa, com as mãos na soleira da porta. "},{"capitulo":"19","verso":"28","texto":"Ele lhe disse: “Levante-se, vamos!”  Não houve resposta. Então o homem a pôs em seu jumento e foi para casa. "},{"capitulo":"19","verso":"29","texto":"Quando chegou, apanhou uma faca e cortou o corpo da sua concubina em doze partes, e as enviou a todas as regiões de Israel. "},{"capitulo":"19","verso":"30","texto":"Todos os que viram isso disseram: “Nunca se viu nem se fez uma coisa dessas desde o dia em que os israelitas saíram do Egito. Pensem! Reflitam! Digam o que se deve fazer!” "},{"capitulo":"20","verso":"1","texto":"Então todos os israelitas, de Dã a Berseba, e de Gileade, saíram como um só homem e se reuniram em assembléia perante o Senhor, em Mispá. "},{"capitulo":"20","verso":"2","texto":"Os líderes de todo o povo das tribos de Israel tomaram seus lugares na assembléia do povo de Deus, quatrocentos mil soldados armados de espada. "},{"capitulo":"20","verso":"3","texto":"(Os benjamitas souberam que os israelitas haviam subido a Mispá. ) Os israelitas perguntaram: “Como aconteceu essa perversidade?” "},{"capitulo":"20","verso":"4","texto":"Então o levita, marido da mulher assassinada, disse: Eu e a minha concubina chegamos a Gibeá de Benjamim para passar a noite. "},{"capitulo":"20","verso":"5","texto":"Durante a noite os homens de Gibeá vieram para atacar-me e cercaram a casa, com a intenção de matar-me. Então violentaram minha concubina, e ela morreu. "},{"capitulo":"20","verso":"6","texto":"Peguei minha concubina, cortei-a em pedaços e enviei um pedaço a cada região da herança de Israel, pois eles cometeram essa perversidade e esse ato vergonhoso em Israel. "},{"capitulo":"20","verso":"7","texto":"Agora, todos vocês israelitas, manifestem-se e dêem o seu veredicto. "},{"capitulo":"20","verso":"8","texto":"Todo o povo se levantou como se fosse um só homem, dizendo: Nenhum de nós irá para casa. Nenhum de nós voltará para o seu lar. "},{"capitulo":"20","verso":"9","texto":"Mas é isto que faremos agora contra Gibeá: separaremos, por sorteio, de todas as tribos de Israel, "},{"capitulo":"20","verso":"10","texto":"de cada cem homens dez, de cada mil homens cem, de cada dez mil homens mil, para conseguirem provisões para o exército poder chegar a Gibeá de Benjamim e dar a eles o que merecem por esse ato vergonhoso cometido em Israel. "},{"capitulo":"20","verso":"11","texto":"E todos os israelitas se ajuntaram e se uniram como um só homem contra a cidade. "},{"capitulo":"20","verso":"12","texto":"As tribos de Israel enviaram homens a toda a tribo de Benjamim, dizendo: O que vocês dizem dessa maldade terrível que foi cometida no meio de vocês? "},{"capitulo":"20","verso":"13","texto":"Agora, entreguem esses canalhas de Gibeá, para que os matemos e eliminemos esse mal de Israel. Mas os benjamitas não quiseram ouvir seus irmãos israelitas. "},{"capitulo":"20","verso":"14","texto":"Vindos de suas cidades, reuniram-se em Gibeá para lutar contra os israelitas. "},{"capitulo":"20","verso":"15","texto":"Naquele dia os benjamitas mobilizaram vinte e seis mil homens armados de espada que vieram das suas cidades, além dos setecentos melhores soldados que viviam em Gibeá. "},{"capitulo":"20","verso":"16","texto":"Dentre todos esses soldados havia setecentos canhotos, muito hábeis, e cada um deles podia atirar com a funda uma pedra num cabelo sem errar. "},{"capitulo":"20","verso":"17","texto":"Israel, sem os de Benjamim, convocou quatrocentos mil homens armados de espada, todos eles homens de guerra. "},{"capitulo":"20","verso":"18","texto":"Os israelitas subiram a Betel e consultaram a Deus. “Quem de nós irá lutar primeiro contra os benjamitas?”, perguntaram. O Senhor respondeu: “Judá irá primeiro”. "},{"capitulo":"20","verso":"19","texto":"Na manhã seguinte os israelitas se levantaram e armaram acampamento perto de Gibeá. "},{"capitulo":"20","verso":"20","texto":"Os homens de Israel saíram para lutar contra os benjamitas e tomaram posição de combate contra eles em Gibeá. "},{"capitulo":"20","verso":"21","texto":"Os benjamitas saíram de Gibeá e naquele dia mataram vinte e dois mil israelitas no campo de batalha. "},{"capitulo":"20","verso":"22","texto":"Mas os homens de Israel procuraram animar-se uns aos outros, e novamente ocuparam as mesmas posições do primeiro dia. "},{"capitulo":"20","verso":"23","texto":"Os israelitas subiram, choraram perante o Senhor até a tarde, e consultaram o Senhor: “Devemos atacar de novo os nossos irmãos benjamitas?” O Senhor respondeu: “Vocês devem atacar”. "},{"capitulo":"20","verso":"24","texto":"Então os israelitas avançaram contra os benjamitas no segundo dia. "},{"capitulo":"20","verso":"25","texto":"Dessa vez, quando os benjamitas saíram de Gibeá para enfrentá-los, derrubaram outros dezoito mil israelitas, todos eles armados de espada. "},{"capitulo":"20","verso":"26","texto":"Então todos os israelitas subiram a Betel, e ali se assentaram, chorando perante o Senhor. Naquele dia jejuaram até a tarde e apresentaram holocaustos e ofertas de comunhão ao Senhor. "},{"capitulo":"20","verso":"27","texto":"E os israelitas consultaram ao Senhor. (Naqueles dias a arca da aliança estava ali, "},{"capitulo":"20","verso":"28","texto":"e Finéias, filho de Eleazar, filho de Arão, ministrava perante ela. ) Perguntaram: “Sairemos de novo ou não, para lutar contra os nossos irmãos benjamitas?” O Senhor respondeu: “Vão, pois amanhã eu os entregarei nas suas mãos”. "},{"capitulo":"20","verso":"29","texto":"Então os israelitas armaram uma emboscada em torno de Gibeá. "},{"capitulo":"20","verso":"30","texto":"Avançaram contra os benjamitas no terceiro dia e tomaram posição contra Gibeá, como tinham feito antes. "},{"capitulo":"20","verso":"31","texto":"Os benjamitas saíram para enfrentá-los e foram atraídos para longe da cidade. Começaram a ferir alguns dos israelitas como tinham feito antes, e uns trinta homens foram mortos em campo aberto e nas estradas, uma que vai para Betel e a outra que vai para Gibeá. "},{"capitulo":"20","verso":"32","texto":"Enquanto os benjamitas diziam: “Nós os derrotamos como antes”, os israelitas diziam: “Vamos retirar-nos e atraí-los para longe da cidade, para as estradas”. "},{"capitulo":"20","verso":"33","texto":"Todos os homens de Israel saíram dos seus lugares e ocuparam posições em Baal-Tamar, e a emboscada israelita atacou da sua posição a oeste de Gibeá. "},{"capitulo":"20","verso":"34","texto":"Então dez mil dos melhores soldados de Israel iniciaram um ataque frontal contra Gibeá. O combate foi duro, e os benjamitas não perceberam que a desgraça estava próxima deles. "},{"capitulo":"20","verso":"35","texto":"O Senhor derrotou Benjamim perante Israel, e naquele dia os israelitas feriram vinte e cinco mil e cem benjamitas, todos armados de espada. "},{"capitulo":"20","verso":"36","texto":"Então os benjamitas viram que estavam derrotados. Os israelitas bateram em retirada diante de Benjamim, pois confiavam na emboscada que tinham preparado perto de Gibeá. "},{"capitulo":"20","verso":"37","texto":"Os da emboscada avançaram repentinamente para dentro de Gibeá, espalharam-se e mataram todos os habitantes da cidade à espada. "},{"capitulo":"20","verso":"38","texto":"Os israelitas tinham combinado com os da emboscada que estes fariam subir da cidade uma grande nuvem de fumaça, "},{"capitulo":"20","verso":"39","texto":"e então os israelitas voltariam a combater. Os benjamitas tinham começado a ferir os israelitas, matando cerca de trinta deles, e disseram: “Nós os derrotamos como na primeira batalha”. "},{"capitulo":"20","verso":"40","texto":"Mas, quando a coluna de fumaça começou a se levantar da cidade, os benjamitas se viraram e viram a fumaça subindo ao céu. "},{"capitulo":"20","verso":"41","texto":"Então os israelitas se voltaram contra eles, e os homens de Benjamim ficaram apavorados, pois perceberam que a sua desgraça havia chegado. "},{"capitulo":"20","verso":"42","texto":"Assim, fugiram da presença dos israelitas tomando o caminho do deserto, mas não conseguiram escapar do combate. E os homens de Israel que saíram das cidades os mataram ali. "},{"capitulo":"20","verso":"43","texto":"Cercaram os benjamitas e os perseguiram, e facilmente os alcançaram nas proximidades de Gibeá, no lado leste. "},{"capitulo":"20","verso":"44","texto":"Dezoito mil benjamitas morreram, todos eles soldados valentes. "},{"capitulo":"20","verso":"45","texto":"Quando se viraram e fugiram rumo ao deserto, para a rocha de Rimom, os israelitas abateram cinco mil homens ao longo das estradas. Até Gidom eles pressionaram os benjamitas e mataram mais de dois mil homens. "},{"capitulo":"20","verso":"46","texto":"Naquele dia vinte e cinco mil benjamitas que portavam espada morreram, todos eles soldados valentes. "},{"capitulo":"20","verso":"47","texto":"Seiscentos homens, porém, viraram as costas e fugiram para o deserto, para a rocha de Rimom, onde ficaram durante quatro meses. "},{"capitulo":"20","verso":"48","texto":"Os israelitas voltaram a Benjamim e passaram todas as cidades à espada, matando inclusive os animais e tudo o que encontraram nelas. E incendiaram todas as cidades por onde passaram. "},{"capitulo":"21","verso":"1","texto":"Os homens de Israel tinham feito este juramento em Mispá: “Nenhum de nós dará sua filha em casamento a um benjamita”. "},{"capitulo":"21","verso":"2","texto":"O povo foi a Betel, onde esteve sentado perante Deus até a tarde, chorando alto e amargamente. "},{"capitulo":"21","verso":"3","texto":"“Ó Senhor Deus de Israel”, lamentaram, “por que aconteceu isso em Israel? Por que teria que faltar hoje uma tribo em Israel?” "},{"capitulo":"21","verso":"4","texto":"Na manhã do dia seguinte o povo se levantou cedo, construiu um altar e apresentou holocaustos e ofertas de comunhão. "},{"capitulo":"21","verso":"5","texto":"Os israelitas perguntaram: “Quem dentre todas as tribos de Israel deixou de vir à assembléia perante o Senhor?”  Pois tinham feito um juramento solene de que qualquer que deixasse de se reunir perante o Senhor em Mispá seria morto. "},{"capitulo":"21","verso":"6","texto":"Os israelitas prantearam pelos seus irmãos benjamitas. “Hoje uma tribo foi eliminada de Israel”, diziam. "},{"capitulo":"21","verso":"7","texto":"“Como poderemos conseguir mulheres para os sobreviventes, visto que juramos pelo Senhor não lhes dar em casamento nenhuma de nossas filhas?” "},{"capitulo":"21","verso":"8","texto":"Então perguntaram: “Qual das tribos de Israel deixou de reunir-se perante o Senhor em Mispá?”  Descobriu-se então que ninguém de Jabes-Gileade tinha vindo ao acampamento para a assembléia. "},{"capitulo":"21","verso":"9","texto":"Quando contaram o povo, verificaram que ninguém do povo de Jabes-Gileade estava ali. "},{"capitulo":"21","verso":"10","texto":"Então a comunidade enviou doze mil homens de guerra com instruções para irem a Jabes-Gileade e matarem à espada todos os que viviam lá, inclusive mulheres e crianças. "},{"capitulo":"21","verso":"11","texto":"“É isto o que vocês deverão fazer”, disseram, “matem todos os homens e todas as mulheres que não forem virgens.” "},{"capitulo":"21","verso":"12","texto":"Entre o povo que vivia em Jabes-Gileade encontraram quatrocentas moças virgens e as levaram para o acampamento de Siló, em Canaã. "},{"capitulo":"21","verso":"13","texto":"Depois a comunidade toda enviou uma oferta de comunhão aos benjamitas que estavam na rocha de Rimom. "},{"capitulo":"21","verso":"14","texto":"Os benjamitas voltaram naquela ocasião e receberam as mulheres de Jabes-Gileade que tinham sido poupadas. Mas não havia mulheres suficientes para todos eles. "},{"capitulo":"21","verso":"15","texto":"O povo pranteou Benjamim, pois o Senhor tinha aberto uma lacuna nas tribos de Israel. "},{"capitulo":"21","verso":"16","texto":"E os líderes da comunidade disseram: Mortas as mulheres de Benjamim, como conseguiremos mulheres para os homens que restaram? "},{"capitulo":"21","verso":"17","texto":"Os benjamitas sobreviventes precisam ter herdeiros, para que uma tribo de Israel não seja destruída. "},{"capitulo":"21","verso":"18","texto":"Não podemos dar-lhes nossas filhas em casamento, pois nós, israelitas, fizemos este juramento: Maldito seja todo aquele que der mulher a um benjamita. "},{"capitulo":"21","verso":"19","texto":"Há, porém, a festa anual do Senhor em Siló, ao norte de Betel, a leste da estrada que vai de Betel a Siquém, e ao sul de Lebona. "},{"capitulo":"21","verso":"20","texto":"Então mandaram para lá os benjamitas, dizendo: Vão, escondam-se nas vinhas"},{"capitulo":"21","verso":"21","texto":"e fiquem observando. Quando as moças de Siló forem para as danças, saiam correndo das vinhas e cada um de vocês apodere-se de uma das moças de Siló e vá para a terra de Benjamim. "},{"capitulo":"21","verso":"22","texto":"Quando os pais ou irmãos delas se queixarem a nós, diremos: Tenham misericórdia deles, pois não conseguimos mulheres para eles durante a guerra, e vocês são inocentes, visto que não lhes deram suas filhas. "},{"capitulo":"21","verso":"23","texto":"Foi o que os benjamitas fizeram. Quando as moças estavam dançando, cada homem tomou uma para fazer dela sua mulher. Depois voltaram para a sua herança, reconstruíram as cidades e se estabeleceram nelas. "},{"capitulo":"21","verso":"24","texto":"Na mesma ocasião os israelitas saíram daquele local e voltaram para as suas tribos e para os seus clãs, cada um para a sua própria herança. "},{"capitulo":"21","verso":"25","texto":"Naquela época não havia rei em Israel; cada um fazia o que lhe parecia certo. "}]}