{"Livro":[{"capitulo":"1","verso":"1","texto":"Muitos já se dedicaram a elaborar um relato dos fatos que se cumpriram entre nós, "},{"capitulo":"1","verso":"2","texto":"conforme nos foram transmitidos por aqueles que desde o início foram testemunhas oculares e servos da palavra. "},{"capitulo":"1","verso":"3","texto":"Eu mesmo investiguei tudo cuidadosamente, desde o começo, e decidi escrever-te um relato ordenado, ó excelentíssimo Teófilo, "},{"capitulo":"1","verso":"4","texto":"para que tenhas a certeza das coisas que te foram ensinadas. "},{"capitulo":"1","verso":"5","texto":"No tempo de Herodes, rei da Judéia, havia um sacerdote chamado Zacarias, que pertencia ao grupo sacerdotal de Abias; Isabel, sua mulher, também era descendente de Arão. "},{"capitulo":"1","verso":"6","texto":"Ambos eram justos aos olhos de Deus, obedecendo de modo irrepreensível a todos os mandamentos e preceitos do Senhor. "},{"capitulo":"1","verso":"7","texto":"Mas eles não tinham filhos, porque Isabel era estéril; e ambos eram de idade avançada. "},{"capitulo":"1","verso":"8","texto":"Certa vez, estando de serviço o seu grupo, Zacarias estava servindo como sacerdote diante de Deus. "},{"capitulo":"1","verso":"9","texto":"Ele foi escolhido por sorteio, de acordo com o costume do sacerdócio, para entrar no santuário do Senhor e oferecer incenso. "},{"capitulo":"1","verso":"10","texto":"Chegando a hora de oferecer incenso, o povo todo estava orando do lado de fora. "},{"capitulo":"1","verso":"11","texto":"Então um anjo do Senhor apareceu a Zacarias, à direita do altar do incenso. "},{"capitulo":"1","verso":"12","texto":"Quando Zacarias o viu, perturbou-se e foi dominado pelo medo. "},{"capitulo":"1","verso":"13","texto":"Mas o anjo lhe disse: Não tenha medo, Zacarias; sua oração foi ouvida. Isabel, sua mulher, lhe dará um filho, e você lhe dará o nome de João. "},{"capitulo":"1","verso":"14","texto":"Ele será motivo de prazer e de alegria para você, e muitos se alegrarão por causa do nascimento dele, "},{"capitulo":"1","verso":"15","texto":"pois será grande aos olhos do Senhor. Ele nunca tomará vinho nem bebida fermentada, e será cheio do Espírito Santo desde antes do seu nascimento. "},{"capitulo":"1","verso":"16","texto":"Fará retornar muitos dentre o povo de Israel ao Senhor, o seu Deus. "},{"capitulo":"1","verso":"17","texto":"E irá adiante do Senhor, no espírito e no poder de Elias, para fazer voltar o coração dos pais a seus filhos e os desobedientes à sabedoria dos justos, para deixar um povo preparado para o Senhor. "},{"capitulo":"1","verso":"18","texto":"perguntou ao anjo: “Como posso ter certeza disso? Sou velho, e minha mulher é de idade avançada”. "},{"capitulo":"1","verso":"19","texto":"O anjo respondeu: Sou Gabriel, o que está sempre na presença de Deus. Fui enviado para lhe transmitir estas boas novas. "},{"capitulo":"1","verso":"20","texto":"Agora você ficará mudo. Não poderá falar até o dia em que isso acontecer, porque não acreditou em minhas palavras, que se cumprirão no tempo oportuno. "},{"capitulo":"1","verso":"21","texto":"Enquanto isso, o povo esperava por Zacarias, estranhando sua demora no santuário. "},{"capitulo":"1","verso":"22","texto":"Quando saiu, não conseguia falar nada; o povo percebeu então que ele tivera uma visão no santuário. Zacarias fazia sinais para eles, mas permanecia mudo. "},{"capitulo":"1","verso":"23","texto":"Quando se completou seu período de serviço, ele voltou para casa. "},{"capitulo":"1","verso":"24","texto":"Depois disso, Isabel, sua mulher, engravidou e durante cinco meses não saiu de casa. "},{"capitulo":"1","verso":"25","texto":"E ela dizia: “Isto é obra do Senhor! Agora ele olhou para mim favoravelmente, para desfazer a minha humilhação perante o povo”. "},{"capitulo":"1","verso":"26","texto":"No sexto mês Deus enviou o anjo Gabriel a Nazaré, cidade da Galiléia, "},{"capitulo":"1","verso":"27","texto":"a uma virgem prometida em casamento a certo homem chamado José, descendente de Davi. O nome da virgem era Maria. "},{"capitulo":"1","verso":"28","texto":"O anjo, aproximando-se dela, disse: “Alegre-se, agraciada! O Senhor está com você!” "},{"capitulo":"1","verso":"29","texto":"Maria ficou perturbada com essas palavras, pensando no que poderia significar esta saudação. "},{"capitulo":"1","verso":"30","texto":"Mas o anjo lhe disse: Não tenha medo, Maria; você foi agraciada por Deus! "},{"capitulo":"1","verso":"31","texto":"Você ficará grávida e dará à luz um filho, e lhe porá o nome de Jesus. "},{"capitulo":"1","verso":"32","texto":"Ele será grande e será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono de seu pai Davi, "},{"capitulo":"1","verso":"33","texto":"e ele reinará para sempre sobre o povo de Jacó; seu Reino jamais terá fim. "},{"capitulo":"1","verso":"34","texto":"Perguntou Maria ao anjo: “Como acontecerá isso, se sou virgem?” "},{"capitulo":"1","verso":"35","texto":"O anjo respondeu: O Espírito Santo virá sobre você, e o poder do Altíssimo a cobrirá com a sua sombra. Assim, aquele que há de nascer será chamado Santo, Filho de Deus.  "},{"capitulo":"1","verso":"36","texto":"Também Isabel, sua parenta, terá um filho na velhice; aquela que diziam ser estéril já está em seu sexto mês de gestação. "},{"capitulo":"1","verso":"37","texto":"Pois nada é impossível para Deus. "},{"capitulo":"1","verso":"38","texto":"Respondeu Maria: “Sou serva do Senhor; que aconteça comigo conforme a tua palavra”. Então o anjo a deixou. "},{"capitulo":"1","verso":"39","texto":"Naqueles dias, Maria preparou-se e foi depressa para uma cidade da região montanhosa da Judéia, "},{"capitulo":"1","verso":"40","texto":"onde entrou na casa de Zacarias e saudou Isabel. "},{"capitulo":"1","verso":"41","texto":"Quando Isabel ouviu a saudação de Maria, o bebê agitou-se em seu ventre, e Isabel ficou cheia do Espírito Santo. "},{"capitulo":"1","verso":"42","texto":"Em alta voz exclamou: Bendita é você entre as mulheres, e bendito é o filho que você dará à luz! "},{"capitulo":"1","verso":"43","texto":"Mas por que sou tão agraciada, ao ponto de me visitar a mãe do meu Senhor? "},{"capitulo":"1","verso":"44","texto":"Logo que a sua saudação chegou aos meus ouvidos, o bebê que está em meu ventre agitou-se de alegria. "},{"capitulo":"1","verso":"45","texto":"Feliz é aquela que creu que se cumprirá aquilo que o Senhor lhe disse! "},{"capitulo":"1","verso":"46","texto":"Então disse Maria: Minha alma engrandece ao Senhor"},{"capitulo":"1","verso":"47","texto":"e o meu espírito se alegra em Deus, meu Salvador, "},{"capitulo":"1","verso":"48","texto":"pois atentou para a humildade da sua serva. De agora em diante, todas as gerações me chamarão bem-aventurada, "},{"capitulo":"1","verso":"49","texto":"pois o Poderoso fez grandes coisas em meu favor; santo é o seu nome. "},{"capitulo":"1","verso":"50","texto":"A sua misericórdia estende-se aos que o temem, de geração em geração. "},{"capitulo":"1","verso":"51","texto":"Ele realizou poderosos feitos com seu braço; dispersou os que são soberbos no mais íntimo do coração. "},{"capitulo":"1","verso":"52","texto":"Derrubou governantes dos seus tronos, mas exaltou os humildes. "},{"capitulo":"1","verso":"53","texto":"Encheu de coisas boas os famintos, mas despediu de mãos vazias os ricos. "},{"capitulo":"1","verso":"54","texto":"Ajudou a seu servo Israel, lembrando-se da sua misericórdia"},{"capitulo":"1","verso":"55","texto":"para com Abraão e seus descendentes para sempre, como dissera aos nossos antepassados. "},{"capitulo":"1","verso":"56","texto":"Maria ficou com Isabel cerca de três meses e depois voltou para casa. "},{"capitulo":"1","verso":"57","texto":"Ao se completar o tempo de Isabel dar à luz, ela teve um filho. "},{"capitulo":"1","verso":"58","texto":"Seus vizinhos e parentes ouviram falar da grande misericórdia que o Senhor lhe havia demonstrado e se alegraram com ela. "},{"capitulo":"1","verso":"59","texto":"No oitavo dia foram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias; "},{"capitulo":"1","verso":"60","texto":"mas sua mãe tomou a palavra e disse: “Não! Ele será chamado João”. "},{"capitulo":"1","verso":"61","texto":"Disseram-lhe: “Você não tem nenhum parente com esse nome”. "},{"capitulo":"1","verso":"62","texto":"Então fizeram sinais ao pai do menino, para saber como queria que a criança se chamasse. "},{"capitulo":"1","verso":"63","texto":"Ele pediu uma tabuinha e, para admiração de todos, escreveu: “O nome dele é João”. "},{"capitulo":"1","verso":"64","texto":"Imediatamente sua boca se abriu, sua língua se soltou e ele começou a falar, louvando a Deus. "},{"capitulo":"1","verso":"65","texto":"Todos os vizinhos ficaram cheios de temor, e por toda a região montanhosa da Judéia se falava sobre essas coisas. "},{"capitulo":"1","verso":"66","texto":"Todos os que ouviam falar disso se perguntavam: “O que vai ser este menino?”  Pois a mão do Senhor estava com ele. "},{"capitulo":"1","verso":"67","texto":"Seu pai, Zacarias, foi cheio do Espírito Santo e profetizou: "},{"capitulo":"1","verso":"68","texto":"Louvado seja o Senhor, o Deus de Israel, porque visitou e redimiu o seu povo. "},{"capitulo":"1","verso":"69","texto":"Ele promoveu poderosa salvação para nós, na linhagem do seu servo Davi, "},{"capitulo":"1","verso":"70","texto":"(como falara pelos seus santos profetas, na antigüidade), "},{"capitulo":"1","verso":"71","texto":"salvando-nos dos nossos inimigos e da mão de todos os que nos odeiam, "},{"capitulo":"1","verso":"72","texto":"para mostrar sua misericórdia aos nossos antepassado se lembrar sua santa aliança, "},{"capitulo":"1","verso":"73","texto":"o juramento que fez ao nosso pai Abraão: "},{"capitulo":"1","verso":"74","texto":"resgatar-nos da mão dos nossos inimigos para o servirmos sem medo, "},{"capitulo":"1","verso":"75","texto":"em santidade e justiça, diante dele todos os nossos dias. "},{"capitulo":"1","verso":"76","texto":"E você, menino, será chamado profeta do Altíssimo, pois irá adiante do Senhor, para lhe preparar o caminho, "},{"capitulo":"1","verso":"77","texto":"para dar ao seu povo o conhecimento da salvação, mediante o perdão dos seus pecados, "},{"capitulo":"1","verso":"78","texto":"por causadas ternas misericórdias de nosso Deus, pelas quais do alto nos visitarão sol nascente, "},{"capitulo":"1","verso":"79","texto":"para brilhar sobre aqueles que estão vivendo nas treva se na sombra da morte, e guiar nossos pés no caminho da paz. "},{"capitulo":"1","verso":"80","texto":"E o menino crescia e se fortalecia em espírito; e viveu no deserto, até aparecer publicamente a Israel. "},{"capitulo":"2","verso":"1","texto":"Naqueles dias César Augusto publicou um decreto ordenando o recenseamento de todo o império romano. "},{"capitulo":"2","verso":"2","texto":"Este foi o primeiro recenseamento feito quando Quirino era governador da Síria. "},{"capitulo":"2","verso":"3","texto":"E todos iam para a sua cidade natal, a fim de alistar-se. "},{"capitulo":"2","verso":"4","texto":"Assim, José também foi da cidade de Nazaré da Galiléia para a Judéia, para Belém, cidade de Davi, porque pertencia à casa e à linhagem de Davi. "},{"capitulo":"2","verso":"5","texto":"Ele foi a fim de alistar-se, com Maria, que lhe estava prometida em casamento e esperava um filho. "},{"capitulo":"2","verso":"6","texto":"Enquanto estavam lá, chegou o tempo de nascer o bebê, "},{"capitulo":"2","verso":"7","texto":"e ela deu à luz o seu primogênito. Envolveu-o em panos e o colocou numa manjedoura, porque não havia lugar para eles na hospedaria. "},{"capitulo":"2","verso":"8","texto":"Havia pastores que estavam nos campos próximos e durante a noite tomavam conta dos seus rebanhos. "},{"capitulo":"2","verso":"9","texto":"E aconteceu que um anjo do Senhor apareceu-lhes e a glória do Senhor resplandeceu ao redor deles; e ficaram aterrorizados. "},{"capitulo":"2","verso":"10","texto":"Mas o anjo lhes disse: Não tenham medo. Estou lhes trazendo boas novas de grande alegria, que são para todo o povo: "},{"capitulo":"2","verso":"11","texto":"Hoje, na cidade de Davi, lhes nasceu o Salvador, que é Cristo, o Senhor. "},{"capitulo":"2","verso":"12","texto":"Isto lhes servirá de sinal: encontrarão o bebê envolto em panos e deitado numa manjedoura. "},{"capitulo":"2","verso":"13","texto":"De repente, uma grande multidão do exército celestial apareceu com o anjo, louvando a Deus e dizendo: "},{"capitulo":"2","verso":"14","texto":"“Glória a Deus nas alturas, e paz na terra aos homens aos quais ele concede o seu favor”. "},{"capitulo":"2","verso":"15","texto":"Quando os anjos os deixaram e foram para os céus, os pastores disseram uns aos outros: “Vamos a Belém, e vejamos isso que aconteceu, e que o Senhor nos deu a conhecer”. "},{"capitulo":"2","verso":"16","texto":"Então correram para lá e encontraram Maria e José, e o bebê deitado na manjedoura. "},{"capitulo":"2","verso":"17","texto":"Depois de o verem, contaram a todos o que lhes fora dito a respeito daquele menino, "},{"capitulo":"2","verso":"18","texto":"e todos os que ouviram o que os pastores diziam ficaram admirados. "},{"capitulo":"2","verso":"19","texto":"Maria, porém, guardava todas essas coisas e sobre elas refletia em seu coração. "},{"capitulo":"2","verso":"20","texto":"Os pastores voltaram glorificando e louvando a Deus por tudo o que tinham visto e ouvido, como lhes fora dito. "},{"capitulo":"2","verso":"21","texto":"Completando-se os oito dias para a circuncisão do menino, foi-lhe posto o nome de Jesus, o qual lhe tinha sido dado pelo anjo antes de ele nascer. "},{"capitulo":"2","verso":"22","texto":"Completando-se o tempo da purificação deles, de acordo com a Lei de Moisés, José e Maria o levaram a Jerusalém para apresentá-lo ao Senhor"},{"capitulo":"2","verso":"23","texto":"(como está escrito na Lei do Senhor: “Todo primogênito do sexo masculino será consagrado ao Senhor” ) "},{"capitulo":"2","verso":"24","texto":"e para oferecer um sacrifício, de acordo com o que diz a Lei do Senhor: “duas rolinhas ou dois pombinhos” . "},{"capitulo":"2","verso":"25","texto":"Havia em Jerusalém um homem chamado Simeão, que era justo e piedoso, e que esperava a consolação de Israel; e o Espírito Santo estava sobre ele. "},{"capitulo":"2","verso":"26","texto":"Fora-lhe revelado pelo Espírito Santo que ele não morreria antes de ver o Cristo do Senhor. "},{"capitulo":"2","verso":"27","texto":"Movido pelo Espírito, ele foi ao templo. Quando os pais trouxeram o menino Jesus para lhe fazerem o que requeria o costume da Lei, "},{"capitulo":"2","verso":"28","texto":"Simeão o tomou nos braços e louvou a Deus, dizendo: "},{"capitulo":"2","verso":"29","texto":"Ó Soberano, como prometeste, agora podes despedir em paz o teu servo. "},{"capitulo":"2","verso":"30","texto":"Pois os meus olhos já viram a tua salvação, "},{"capitulo":"2","verso":"31","texto":"que preparaste à vista de todos os povos: "},{"capitulo":"2","verso":"32","texto":"luz para revelação aos gentiose para a glória de Israel, teu povo. "},{"capitulo":"2","verso":"33","texto":"O pai e a mãe do menino estavam admirados com o que fora dito a respeito dele. "},{"capitulo":"2","verso":"34","texto":"E Simeão os abençoou e disse a Maria, mãe de Jesus: Este menino está destinado a causar a queda e o soerguimento de muitos em Israel, e a ser um sinal de contradição, "},{"capitulo":"2","verso":"35","texto":"de modo que o pensamento de muitos corações será revelado. Quanto a você, uma espada atravessará a sua alma. "},{"capitulo":"2","verso":"36","texto":"Estava ali a profetisa Ana, filha de Fanuel, da tribo de Aser. Era muito idosa; tinha vivido com seu marido sete anos depois de se casar"},{"capitulo":"2","verso":"37","texto":"e então permanecera viúva até a idade de oitenta e quatro anos. Nunca deixava o templo: adorava a Deus jejuando e orando dia e noite. "},{"capitulo":"2","verso":"38","texto":"Tendo chegado ali naquele exato momento, deu graças a Deus e falava a respeito do menino a todos os que esperavam a redenção de Jerusalém. "},{"capitulo":"2","verso":"39","texto":"Depois de terem feito tudo o que era exigido pela Lei do Senhor, voltaram para a sua própria cidade, Nazaré, na Galiléia. "},{"capitulo":"2","verso":"40","texto":"O menino crescia e se fortalecia, enchendo-se de sabedoria; e a graça de Deus estava sobre ele. "},{"capitulo":"2","verso":"41","texto":"Todos os anos seus pais iam a Jerusalém para a festa da Páscoa. "},{"capitulo":"2","verso":"42","texto":"Quando ele completou doze anos de idade, eles subiram à festa, conforme o costume. "},{"capitulo":"2","verso":"43","texto":"Terminada a festa, voltando seus pais para casa, o menino Jesus ficou em Jerusalém, sem que eles percebessem. "},{"capitulo":"2","verso":"44","texto":"Pensando que ele estava entre os companheiros de viagem, caminharam o dia todo. Então começaram a procurá-lo entre os seus parentes e conhecidos. "},{"capitulo":"2","verso":"45","texto":"Não o encontrando, voltaram a Jerusalém para procurá-lo. "},{"capitulo":"2","verso":"46","texto":"Depois de três dias o encontraram no templo, sentado entre os mestres, ouvindo-os e fazendo-lhes perguntas. "},{"capitulo":"2","verso":"47","texto":"Todos os que o ouviam ficavam maravilhados com o seu entendimento e com as suas respostas. "},{"capitulo":"2","verso":"48","texto":"Quando seus pais o viram, ficaram perplexos. Sua mãe lhe disse: “Filho, por que você nos fez isto? Seu pai e eu estávamos aflitos, à sua procura”. "},{"capitulo":"2","verso":"49","texto":"Ele perguntou: “Por que vocês estavam me procurando? Não sabiam que eu devia estar na casa de meu Pai?” "},{"capitulo":"2","verso":"50","texto":"Mas eles não compreenderam o que lhes dizia. "},{"capitulo":"2","verso":"51","texto":"Então foi com eles para Nazaré, e era-lhes obediente. Sua mãe, porém, guardava todas essas coisas em seu coração. "},{"capitulo":"2","verso":"52","texto":"Jesus ia crescendo em sabedoria, estatura e graça diante de Deus e dos homens. "},{"capitulo":"3","verso":"1","texto":"No décimo quinto ano do reinado de Tibério César, quando Pôncio Pilatos era governador da Judéia; Herodes, tetrarca da Galiléia; seu irmão Filipe, tetrarca da Ituréia e Traconites; e Lisânias, tetrarca de Abilene; "},{"capitulo":"3","verso":"2","texto":"Anás e Caifás exerciam o sumo sacerdócio. Foi nesse ano que veio a palavra do Senhor a João, filho de Zacarias, no deserto. "},{"capitulo":"3","verso":"3","texto":"Ele percorreu toda a região próxima ao Jordão, pregando um batismo de arrependimento para o perdão dos pecados. "},{"capitulo":"3","verso":"4","texto":"Como está escrito no livro das palavras de Isaías, o profeta: Voz do que clama no deserto: “Preparem o caminho para o Senhor, façam veredas retas para ele. "},{"capitulo":"3","verso":"5","texto":"Todo vale será aterrado e todas as montanhas e colinas, niveladas. As estradas tortuosas serão endireitadas e os caminhos acidentados, aplanados. "},{"capitulo":"3","verso":"6","texto":"E toda a humanidadeverá a salvação de Deus” . "},{"capitulo":"3","verso":"7","texto":"dizia às multidões que saíam para serem batizadas por ele: Raça de víboras! Quem lhes deu a idéia de fugir da ira que se aproxima? "},{"capitulo":"3","verso":"8","texto":"Dêem frutos que mostrem o arrependimento. E não comecem a dizer a si mesmos: “Abraão é nosso pai”. Pois eu lhes digo que destas pedras Deus pode fazer surgir filhos a Abraão. "},{"capitulo":"3","verso":"9","texto":"O machado já está posto à raiz das árvores, e toda árvore que não der bom fruto será cortada e lançada ao fogo. "},{"capitulo":"3","verso":"10","texto":"“O que devemos fazer então?”, perguntavam as multidões. "},{"capitulo":"3","verso":"11","texto":"respondia: “Quem tem duas túnicas dê uma a quem não tem nenhuma; e quem tem comida faça o mesmo”. "},{"capitulo":"3","verso":"12","texto":"Alguns publicanos também vieram para serem batizados. Eles perguntaram: “Mestre, o que devemos fazer?” "},{"capitulo":"3","verso":"13","texto":"Ele respondeu: “Não cobrem nada além do que lhes foi estipulado”. "},{"capitulo":"3","verso":"14","texto":"Então alguns soldados lhe perguntaram: “E nós, o que devemos fazer?” Ele respondeu: “Não pratiquem extorsão nem acusem ninguém falsamente; contentem-se com o seu salário”. "},{"capitulo":"3","verso":"15","texto":"O povo estava em grande expectativa, questionando em seu coração se acaso João não seria o Cristo. "},{"capitulo":"3","verso":"16","texto":"respondeu a todos: Eu os batizo com água. Mas virá alguém mais poderoso do que eu, tanto que não sou digno nem de desamarrar as correias das suas sandálias. Ele os batizará com o Espírito Santo e com fogo. "},{"capitulo":"3","verso":"17","texto":"Ele traz a pá em sua mão, a fim de limpar sua eira e juntar o trigo em seu celeiro; mas queimará a palha com fogo que nunca se apaga. "},{"capitulo":"3","verso":"18","texto":"E com muitas outras palavras João exortava o povo e lhe pregava as boas novas. "},{"capitulo":"3","verso":"19","texto":"Todavia, quando João repreendeu Herodes, o tetrarca, por causa de Herodias, mulher do próprio irmão de Herodes, e por todas as outras coisas más que ele tinha feito, "},{"capitulo":"3","verso":"20","texto":"Herodes acrescentou a todas elas a de colocar João na prisão. "},{"capitulo":"3","verso":"21","texto":"Quando todo o povo estava sendo batizado, também Jesus o foi. E, enquanto ele estava orando, o céu se abriu"},{"capitulo":"3","verso":"22","texto":"e o Espírito Santo desceu sobre ele em forma corpórea, como pomba. Então veio do céu uma voz: “Tu és o meu Filho amado; em ti me agrado”. "},{"capitulo":"3","verso":"23","texto":"Jesus tinha cerca de trinta anos de idade quando começou seu ministério. Ele era considerado filho de José, filho de Eli, "},{"capitulo":"3","verso":"24","texto":"filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José, "},{"capitulo":"3","verso":"25","texto":"filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai, "},{"capitulo":"3","verso":"26","texto":"filho de Máate, filho de Matatias, filho de Semei, filho de Joseque, filho de Jodá, "},{"capitulo":"3","verso":"27","texto":"filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri, "},{"capitulo":"3","verso":"28","texto":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er, "},{"capitulo":"3","verso":"29","texto":"filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi, "},{"capitulo":"3","verso":"30","texto":"filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim, "},{"capitulo":"3","verso":"31","texto":"filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi, "},{"capitulo":"3","verso":"32","texto":"filho de Jessé, filho de Obede, filho de Boaz, filho de Salmom, filho de Naassom, "},{"capitulo":"3","verso":"33","texto":"filho de Aminadabe, filho de Ram, filho de Esrom, filho de Perez, filho de Judá, "},{"capitulo":"3","verso":"34","texto":"filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Naor, "},{"capitulo":"3","verso":"35","texto":"filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá, "},{"capitulo":"3","verso":"36","texto":"filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque, "},{"capitulo":"3","verso":"37","texto":"filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalaleel, filho de Cainã, "},{"capitulo":"3","verso":"38","texto":"filho de Enos, filho de Sete, filho de Adão, filho de Deus. "},{"capitulo":"4","verso":"1","texto":"Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto, "},{"capitulo":"4","verso":"2","texto":"onde, durante quarenta dias, foi tentado pelo Diabo. Não comeu nada durante esses dias e, ao fim deles, teve fome. "},{"capitulo":"4","verso":"3","texto":"O Diabo lhe disse: “Se és o Filho de Deus, manda esta pedra transformar-se em pão”. "},{"capitulo":"4","verso":"4","texto":"Jesus respondeu: “Está escrito: “Nem só de pão viverá o homem””. "},{"capitulo":"4","verso":"5","texto":"O Diabo o levou a um lugar alto e mostrou-lhe num relance todos os reinos do mundo. "},{"capitulo":"4","verso":"6","texto":"E lhe disse: Eu te darei toda a autoridade sobre eles e todo o seu esplendor, porque me foram dados e posso dá-los a quem eu quiser. "},{"capitulo":"4","verso":"7","texto":"Então, se me adorares, tudo será teu. "},{"capitulo":"4","verso":"8","texto":"Jesus respondeu: “Está escrito: “Adore o Senhor, o seu Deus, e só a ele preste culto””. "},{"capitulo":"4","verso":"9","texto":"O Diabo o levou a Jerusalém, colocou-o na parte mais alta do templo e lhe disse: Se és o Filho de Deus, joga-te daqui para baixo. "},{"capitulo":"4","verso":"10","texto":"Pois está escrito:  “Ele dará ordens a seus anjos a seu respeito, para o guardarem; "},{"capitulo":"4","verso":"11","texto":"com as mãos eles o segurarão, para que você não tropece em alguma pedra”. "},{"capitulo":"4","verso":"12","texto":"Jesus respondeu: “Dito está: “Não ponha à prova o Senhor, o seu Deus””. "},{"capitulo":"4","verso":"13","texto":"Tendo terminado todas essas tentações, o Diabo o deixou até ocasião oportuna. "},{"capitulo":"4","verso":"14","texto":"Jesus voltou para a Galiléia no poder do Espírito, e por toda aquela região se espalhou a sua fama. "},{"capitulo":"4","verso":"15","texto":"Ensinava nas sinagogas, e todos o elogiavam. "},{"capitulo":"4","verso":"16","texto":"Ele foi a Nazaré, onde havia sido criado, e no dia de sábado entrou na sinagoga, como era seu costume. E levantou-se para ler. "},{"capitulo":"4","verso":"17","texto":"Foi-lhe entregue o livro do profeta Isaías. Abriu-o e encontrou o lugar onde está escrito: "},{"capitulo":"4","verso":"18","texto":"O Espírito do Senhor está sobre mim, porque ele me ungiu para pregar boas novas aos pobres. Ele me enviou para proclamar liberdade aos presos e recuperação da vista aos cegos, para libertar os oprimidos"},{"capitulo":"4","verso":"19","texto":"e proclamar o ano da graça do Senhor. "},{"capitulo":"4","verso":"20","texto":"Então ele fechou o livro, devolveu-o ao assistente e assentou-se. Na sinagoga todos tinham os olhos fitos nele; "},{"capitulo":"4","verso":"21","texto":"e ele começou a dizer-lhes: “Hoje se cumpriu a Escritura que vocês acabaram de ouvir”. "},{"capitulo":"4","verso":"22","texto":"Todos falavam bem dele, e estavam admirados com as palavras de graça que saíam de seus lábios. Mas perguntavam: “Não é este o filho de José?” "},{"capitulo":"4","verso":"23","texto":"Jesus lhes disse: “É claro que vocês me citarão este provérbio: “Médico, cura-te a ti mesmo! Faze aqui em tua terra o que ouvimos que fizeste em Cafarnaum””. "},{"capitulo":"4","verso":"24","texto":"Continuou ele: Digo-lhes a verdade: Nenhum profeta é aceito em sua terra. "},{"capitulo":"4","verso":"25","texto":"Asseguro-lhes que havia muitas viúvas em Israel no tempo de Elias, quando o céu foi fechado por três anos e meio, e houve uma grande fome em toda a terra. "},{"capitulo":"4","verso":"26","texto":"Contudo, Elias não foi enviado a nenhuma delas, senão a uma viúva de Sarepta, na região de Sidom. "},{"capitulo":"4","verso":"27","texto":"Também havia muitos leprosos em Israel no tempo de Eliseu, o profeta; todavia, nenhum deles foi purificado — somente Naamã, o sírio. "},{"capitulo":"4","verso":"28","texto":"Todos os que estavam na sinagoga ficaram furiosos quando ouviram isso. "},{"capitulo":"4","verso":"29","texto":"Levantaram-se, expulsaram-no da cidade e o levaram até o topo da colina sobre a qual fora construída a cidade, a fim de atirá-lo precipício abaixo. "},{"capitulo":"4","verso":"30","texto":"Mas Jesus passou por entre eles e retirou-se. "},{"capitulo":"4","verso":"31","texto":"Então ele desceu a Cafarnaum, cidade da Galiléia, e, no sábado, começou a ensinar o povo. "},{"capitulo":"4","verso":"32","texto":"Todos ficavam maravilhados com o seu ensino, porque falava com autoridade. "},{"capitulo":"4","verso":"33","texto":"Na sinagoga havia um homem possesso de um demônio, de um espírito imundo. Ele gritou com toda a força: "},{"capitulo":"4","verso":"34","texto":"“Ah! , que queres conosco, Jesus de Nazaré? Vieste para nos destruir? Sei quem tu és: o Santo de Deus!” "},{"capitulo":"4","verso":"35","texto":"Jesus o repreendeu, e disse: “Cale-se e saia dele!”  Então o demônio jogou o homem no chão diante de todos, e saiu dele sem o ferir. "},{"capitulo":"4","verso":"36","texto":"Todos ficaram admirados, e diziam uns aos outros: “Que palavra é esta? Até aos espíritos imundos ele dá ordens com autoridade e poder, e eles saem!” "},{"capitulo":"4","verso":"37","texto":"E a sua fama se espalhava por toda a região circunvizinha. "},{"capitulo":"4","verso":"38","texto":"Jesus saiu da sinagoga e foi à casa de Simão. A sogra de Simão estava com febre alta, e pediram a Jesus que fizesse algo por ela. "},{"capitulo":"4","verso":"39","texto":"Estando ele em pé junto dela, inclinou-se e repreendeu a febre, que a deixou. Ela se levantou imediatamente e passou a servi-los. "},{"capitulo":"4","verso":"40","texto":"Ao pôr-do-sol, o povo trouxe a Jesus todos os que tinham vários tipos de doenças; e ele os curou, impondo as mãos sobre cada um deles. "},{"capitulo":"4","verso":"41","texto":"Além disso, de muitas pessoas saíam demônios gritando: “Tu és o Filho de Deus!”  Ele, porém, os repreendia e não permitia que falassem, porque sabiam que ele era o Cristo. "},{"capitulo":"4","verso":"42","texto":"Ao romper do dia, Jesus foi para um lugar solitário. As multidões o procuravam, e, quando chegaram até onde ele estava, insistiram que não as deixasse. "},{"capitulo":"4","verso":"43","texto":"Mas ele disse: “É necessário que eu pregue as boas novas do Reino de Deus noutras cidades também, porque para isso fui enviado”. "},{"capitulo":"4","verso":"44","texto":"E continuava pregando nas sinagogas da Judéia. "},{"capitulo":"5","verso":"1","texto":"Certo dia Jesus estava perto do lago de Genesaré, e uma multidão o comprimia de todos os lados para ouvir a palavra de Deus. "},{"capitulo":"5","verso":"2","texto":"Viu à beira do lago dois barcos, deixados ali pelos pescadores, que estavam lavando as suas redes. "},{"capitulo":"5","verso":"3","texto":"Entrou num dos barcos, o que pertencia a Simão, e pediu-lhe que o afastasse um pouco da praia. Então sentou-se, e do barco ensinava o povo. "},{"capitulo":"5","verso":"4","texto":"Tendo acabado de falar, disse a Simão: “Vá para onde as águas são mais fundas”, e a todos: “Lancem as redes para a pesca”. "},{"capitulo":"5","verso":"5","texto":"Simão respondeu: “Mestre, esforçamo-nos a noite inteira e não pegamos nada. Mas, porque és tu quem está dizendo isto, vou lançar as redes”. "},{"capitulo":"5","verso":"6","texto":"Quando o fizeram, pegaram tal quantidade de peixes que as redes começaram a rasgar-se. "},{"capitulo":"5","verso":"7","texto":"Então fizeram sinais a seus companheiros no outro barco, para que viessem ajudá-los; e eles vieram e encheram ambos os barcos, ao ponto de começarem a afundar. "},{"capitulo":"5","verso":"8","texto":"Quando Simão Pedro viu isso, prostrou-se aos pés de Jesus e disse: “Afasta-te de mim, Senhor, porque sou um homem pecador!” "},{"capitulo":"5","verso":"9","texto":"Pois ele e todos os seus companheiros estavam perplexos com a pesca que haviam feito, "},{"capitulo":"5","verso":"10","texto":"como também Tiago e João, os filhos de Zebedeu, sócios de Simão. Jesus disse a Simão: “Não tenha medo; de agora em diante você será pescador de homens”. "},{"capitulo":"5","verso":"11","texto":"Eles então arrastaram seus barcos para a praia, deixaram tudo e o seguiram. "},{"capitulo":"5","verso":"12","texto":"Estando Jesus numa das cidades, passou um homem coberto de lepra. Quando viu Jesus, prostrou-se com o rosto em terra, e rogou-lhe: “Se quiseres, podes purificar-me”. "},{"capitulo":"5","verso":"13","texto":"Jesus estendeu a mão e tocou nele, dizendo: “Quero. Seja purificado!”  E imediatamente a lepra o deixou. "},{"capitulo":"5","verso":"14","texto":"Então Jesus lhe ordenou: “Não conte isso a ninguém; mas vá mostrar-se ao sacerdote e ofereça pela sua purificação os sacrifícios que Moisés ordenou, para que sirva de testemunho”. "},{"capitulo":"5","verso":"15","texto":"Todavia, as notícias a respeito dele se espalhavam ainda mais, de forma que multidões vinham para ouvi-lo e para serem curadas de suas doenças. "},{"capitulo":"5","verso":"16","texto":"Mas Jesus retirava-se para lugares solitários, e orava. "},{"capitulo":"5","verso":"17","texto":"Certo dia, quando ele ensinava, estavam sentados ali fariseus e mestres da lei, procedentes de todos os povoados da Galiléia, da Judéia e de Jerusalém. E o poder do Senhor estava com ele para curar os doentes. "},{"capitulo":"5","verso":"18","texto":"Vieram alguns homens trazendo um paralítico numa maca e tentaram fazê-lo entrar na casa, para colocá-lo diante de Jesus. "},{"capitulo":"5","verso":"19","texto":"Não conseguindo fazer isso, por causa da multidão, subiram ao terraço e o baixaram em sua maca, através de uma abertura, até o meio da multidão, bem em frente de Jesus. "},{"capitulo":"5","verso":"20","texto":"Vendo a fé que eles tinham, Jesus disse: “Homem, os seus pecados estão perdoados”. "},{"capitulo":"5","verso":"21","texto":"Os fariseus e os mestres da lei começaram a pensar: “Quem é esse que blasfema? Quem pode perdoar pecados, a não ser somente Deus?” "},{"capitulo":"5","verso":"22","texto":"Jesus, sabendo o que eles estavam pensando, perguntou: Por que vocês estão pensando assim? "},{"capitulo":"5","verso":"23","texto":"Que é mais fácil dizer: “Os seus pecados estão perdoados”, ou: “Levante-se e ande”? "},{"capitulo":"5","verso":"24","texto":"Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados”  — disse ao paralítico — “eu lhe digo: Levante-se, pegue a sua maca e vá para casa”. "},{"capitulo":"5","verso":"25","texto":"Imediatamente ele se levantou na frente deles, pegou a maca em que estivera deitado e foi para casa louvando a Deus. "},{"capitulo":"5","verso":"26","texto":"Todos ficaram atônitos e glorificavam a Deus, e, cheios de temor, diziam: “Hoje vimos coisas extraordinárias!” "},{"capitulo":"5","verso":"27","texto":"Depois disso, Jesus saiu e viu um publicano chamado Levi, sentado na coletoria, e disse-lhe: “Siga-me”. "},{"capitulo":"5","verso":"28","texto":"Levi levantou-se, deixou tudo e o seguiu. "},{"capitulo":"5","verso":"29","texto":"Então Levi ofereceu um grande banquete a Jesus em sua casa. Havia muita gente comendo com eles: publicanos e outras pessoas. "},{"capitulo":"5","verso":"30","texto":"Mas os fariseus e aqueles mestres da lei que eram da mesma facção queixaram-se aos discípulos de Jesus: “Por que vocês comem e bebem com publicanos e pecadores?” "},{"capitulo":"5","verso":"31","texto":"Jesus lhes respondeu: Não são os que têm saúde que precisam de médico, mas sim os doentes. "},{"capitulo":"5","verso":"32","texto":"Eu não vim chamar justos, mas pecadores ao arrependimento. "},{"capitulo":"5","verso":"33","texto":"E eles lhe disseram: “Os discípulos de João jejuam e oram freqüentemente, bem como os discípulos dos fariseus; mas os teus vivem comendo e bebendo”. "},{"capitulo":"5","verso":"34","texto":"Jesus respondeu: Podem vocês fazer os convidados do noivo jejuar enquanto o noivo está com eles? "},{"capitulo":"5","verso":"35","texto":"Mas virão dias quando o noivo lhes será tirado; naqueles dias jejuarão. "},{"capitulo":"5","verso":"36","texto":"Então lhes contou esta parábola: Ninguém tira um remendo de roupa nova e o costura em roupa velha; se o fizer, estragará a roupa nova, além do que o remendo da nova não se ajustará à velha. "},{"capitulo":"5","verso":"37","texto":"E ninguém põe vinho novo em vasilha de couro velha; se o fizer, o vinho novo rebentará a vasilha, se derramará, e a vasilha se estragará. "},{"capitulo":"5","verso":"38","texto":"Ao contrário, vinho novo deve ser posto em vasilha de couro nova. "},{"capitulo":"5","verso":"39","texto":"E ninguém, depois de beber o vinho velho, prefere o novo, pois diz: “O vinho velho é melhor!” "},{"capitulo":"6","verso":"1","texto":"Certo sábado, enquanto Jesus passava pelas lavouras de cereal, seus discípulos começaram a colher e a debulhar espigas com as mãos, comendo os grãos. "},{"capitulo":"6","verso":"2","texto":"Alguns fariseus perguntaram: “Por que vocês estão fazendo o que não é permitido no sábado?” "},{"capitulo":"6","verso":"3","texto":"Jesus lhes respondeu: Vocês nunca leram o que fez Davi, quando ele e seus companheiros estavam com fome? "},{"capitulo":"6","verso":"4","texto":"Ele entrou na casa de Deus e, tomando os pães da Presença, comeu o que apenas aos sacerdotes era permitido comer, e os deu também aos seus companheiros. "},{"capitulo":"6","verso":"5","texto":"E então lhes disse: “O Filho do homem é Senhor do sábado”. "},{"capitulo":"6","verso":"6","texto":"Noutro sábado, ele entrou na sinagoga e começou a ensinar; estava ali um homem cuja mão direita era atrofiada. "},{"capitulo":"6","verso":"7","texto":"Os fariseus e os mestres da lei estavam procurando um motivo para acusar Jesus; por isso o observavam atentamente, para ver se ele iria curá-lo no sábado. "},{"capitulo":"6","verso":"8","texto":"Mas Jesus sabia o que eles estavam pensando e disse ao homem da mão atrofiada: “Levante-se e venha para o meio”. Ele se levantou e foi. "},{"capitulo":"6","verso":"9","texto":"Jesus lhes disse: “Eu lhes pergunto: O que é permitido fazer no sábado: o bem ou o mal, salvar a vida ou destruí-la?” "},{"capitulo":"6","verso":"10","texto":"Então, olhou para todos os que estavam à sua volta e disse ao homem: “Estenda a mão”. Ele a estendeu, e ela foi restaurada. "},{"capitulo":"6","verso":"11","texto":"Mas eles ficaram furiosos e começaram a discutir entre si o que poderiam fazer contra Jesus. "},{"capitulo":"6","verso":"12","texto":"Num daqueles dias, Jesus saiu para o monte a fim de orar, e passou a noite orando a Deus. "},{"capitulo":"6","verso":"13","texto":"Ao amanhecer, chamou seus discípulos e escolheu doze deles, a quem também designou apóstolos: "},{"capitulo":"6","verso":"14","texto":"Simão, a quem deu o nome de Pedro; seu irmão André; Tiago; João; Filipe; Bartolomeu; "},{"capitulo":"6","verso":"15","texto":"Mateus; Tomé; Tiago, filho de Alfeu; Simão, chamado zelote; "},{"capitulo":"6","verso":"16","texto":"Judas, filho de Tiago; e Judas Iscariotes, que veio a ser o traidor. "},{"capitulo":"6","verso":"17","texto":"Jesus desceu com eles e parou num lugar plano. Estavam ali muitos dos seus discípulos e uma imensa multidão procedente de toda a Judéia, de Jerusalém e do litoral de Tiro e de Sidom, "},{"capitulo":"6","verso":"18","texto":"que vieram para ouvi-lo e serem curados de suas doenças. Os que eram perturbados por espíritos imundos ficaram curados, "},{"capitulo":"6","verso":"19","texto":"e todos procuravam tocar nele, porque dele saía poder que curava todos. "},{"capitulo":"6","verso":"20","texto":"Olhando para os seus discípulos, ele disse: Bem-aventurados vocês, os pobres, pois a vocês pertence o Reino de Deus. "},{"capitulo":"6","verso":"21","texto":"Bem-aventurados vocês, que agora têm fome, pois serão satisfeitos. Bem-aventurados vocês, que agora choram, pois haverão de rir. "},{"capitulo":"6","verso":"22","texto":"Bem-aventurados serão vocês, quando os odiarem, expulsarem e insultarem, e eliminarem o nome de vocês, como sendo mau, por causa do Filho do homem. "},{"capitulo":"6","verso":"23","texto":"Regozijem-se nesse dia e saltem de alegria, porque grande é a sua recompensa no céu. Pois assim os antepassados deles trataram os profetas. "},{"capitulo":"6","verso":"24","texto":"Mas ai de vocês, os ricos, pois já receberam sua consolação. "},{"capitulo":"6","verso":"25","texto":"Ai de vocês, que agora têm fartura, porque passarão fome. Ai de vocês, que agora riem, pois haverão de se lamentar e chorar. "},{"capitulo":"6","verso":"26","texto":"Ai de vocês, quando todos falarem bem de vocês, pois assim os antepassados deles trataram os falsos profetas. "},{"capitulo":"6","verso":"27","texto":"Mas eu digo a vocês que estão me ouvindo: Amem os seus inimigos, façam o bem aos que os odeiam, "},{"capitulo":"6","verso":"28","texto":"abençoem os que os amaldiçoam, orem por aqueles que os maltratam. "},{"capitulo":"6","verso":"29","texto":"Se alguém lhe bater numa face, ofereça-lhe também a outra. Se alguém lhe tirar a capa, não o impeça de tirar-lhe a túnica. "},{"capitulo":"6","verso":"30","texto":"Dê a todo aquele que lhe pedir, e se alguém tirar o que pertence a você, não lhe exija que o devolva. "},{"capitulo":"6","verso":"31","texto":"Como vocês querem que os outros lhes façam, façam também vocês a eles. "},{"capitulo":"6","verso":"32","texto":"Que mérito vocês terão, se amarem aos que os amam? Até os pecadores amam aos que os amam. "},{"capitulo":"6","verso":"33","texto":"E que mérito terão, se fizerem o bem àqueles que são bons para com vocês? Até os pecadores agem assim. "},{"capitulo":"6","verso":"34","texto":"E que mérito terão, se emprestarem a pessoas de quem esperam devolução? Até os pecadores emprestam a pecadores, esperando receber devolução integral. "},{"capitulo":"6","verso":"35","texto":"Amem, porém, os seus inimigos, façam-lhes o bem e emprestem a eles, sem esperar receber nada de volta. Então, a recompensa que terão será grande e vocês serão filhos do Altíssimo, porque ele é bondoso para com os ingratos e maus. "},{"capitulo":"6","verso":"36","texto":"Sejam misericordiosos, assim como o Pai de vocês é misericordioso. "},{"capitulo":"6","verso":"37","texto":"Não julguem, e vocês não serão julgados. Não condenem, e não serão condenados. Perdoem, e serão perdoados. "},{"capitulo":"6","verso":"38","texto":"Dêem, e lhes será dado: uma boa medida, calcada, sacudida e transbordante será dada a vocês. Pois a medida que usarem também será usada para medir vocês. "},{"capitulo":"6","verso":"39","texto":"Jesus fez também a seguinte comparação: Pode um cego guiar outro cego? Não cairão os dois no buraco? "},{"capitulo":"6","verso":"40","texto":"O discípulo não está acima do seu mestre, mas todo aquele que for bem preparado será como o seu mestre. "},{"capitulo":"6","verso":"41","texto":"Por que você repara no cisco que está no olho do seu irmão e não se dá conta da viga que está em seu próprio olho? "},{"capitulo":"6","verso":"42","texto":"Como você pode dizer ao seu irmão: “Irmão, deixe-me tirar o cisco do seu olho”, se você mesmo não consegue ver a viga que está em seu próprio olho? Hipócrita, tire primeiro a viga do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão. "},{"capitulo":"6","verso":"43","texto":"Nenhuma árvore boa dá fruto ruim, nenhuma árvore ruim dá fruto bom. "},{"capitulo":"6","verso":"44","texto":"Toda árvore é reconhecida por seus frutos. Ninguém colhe figos de espinheiros, nem uvas de ervas daninhas. "},{"capitulo":"6","verso":"45","texto":"O homem bom tira coisas boas do bom tesouro que está em seu coração, e o homem mau tira coisas más do mal que está em seu coração, porque a sua boca fala do que está cheio o coração. "},{"capitulo":"6","verso":"46","texto":"Por que vocês me chamam “Senhor, Senhor” e não fazem o que eu digo? "},{"capitulo":"6","verso":"47","texto":"Eu lhes mostrarei com quem se compara aquele que vem a mim, ouve as minhas palavras e as pratica. "},{"capitulo":"6","verso":"48","texto":"É como um homem que, ao construir uma casa, cavou fundo e colocou os alicerces na rocha. Quando veio a inundação, a torrente deu contra aquela casa, mas não a conseguiu abalar, porque estava bem construída. "},{"capitulo":"6","verso":"49","texto":"Mas aquele que ouve as minhas palavras e não as pratica, é como um homem que construiu uma casa sobre o chão, sem alicerces. No momento em que a torrente deu contra aquela casa, ela caiu, e a sua destruição foi completa. "},{"capitulo":"7","verso":"1","texto":"Tendo terminado de dizer tudo isso ao povo, Jesus entrou em Cafarnaum. "},{"capitulo":"7","verso":"2","texto":"Ali estava o servo de um centurião, doente e quase à morte, a quem seu senhor estimava muito. "},{"capitulo":"7","verso":"3","texto":"Ele ouviu falar de Jesus e enviou-lhe alguns líderes religiosos dos judeus, pedindo-lhe que fosse curar o seu servo. "},{"capitulo":"7","verso":"4","texto":"Chegando-se a Jesus, suplicaram-lhe com insistência: Este homem merece que lhe faças isso, "},{"capitulo":"7","verso":"5","texto":"porque ama a nossa nação e construiu a nossa sinagoga. "},{"capitulo":"7","verso":"6","texto":"Jesus foi com eles. Já estava perto da casa quando o centurião mandou amigos dizerem a Jesus: Senhor, não te incomodes, pois não mereço receber-te debaixo do meu teto. "},{"capitulo":"7","verso":"7","texto":"Por isso, nem me considerei digno de ir ao teu encontro. Mas dize uma palavra, e o meu servo será curado. "},{"capitulo":"7","verso":"8","texto":"Pois eu também sou homem sujeito a autoridade, e com soldados sob o meu comando. Digo a um: Vá, e ele vai; e a outro: Venha, e ele vem. Digo a meu servo: Faça isto, e ele faz. "},{"capitulo":"7","verso":"9","texto":"Ao ouvir isso, Jesus admirou-se dele e, voltando-se para a multidão que o seguia, disse: “Eu lhes digo que nem em Israel encontrei tamanha fé”. "},{"capitulo":"7","verso":"10","texto":"Então os homens que haviam sido enviados voltaram para casa e encontraram o servo restabelecido. "},{"capitulo":"7","verso":"11","texto":"Logo depois, Jesus foi a uma cidade chamada Naim, e com ele iam os seus discípulos e uma grande multidão. "},{"capitulo":"7","verso":"12","texto":"Ao se aproximar da porta da cidade, estava saindo o enterro do filho único de uma viúva; e uma grande multidão da cidade estava com ela. "},{"capitulo":"7","verso":"13","texto":"Ao vê-la, o Senhor se compadeceu dela e disse: “Não chore”. "},{"capitulo":"7","verso":"14","texto":"Depois, aproximou-se e tocou no caixão, e os que o carregavam pararam. Jesus disse: “Jovem, eu lhe digo, levante-se!” "},{"capitulo":"7","verso":"15","texto":"O jovem sentou-se e começou a conversar, e Jesus o entregou à sua mãe. "},{"capitulo":"7","verso":"16","texto":"Todos ficaram cheios de temor e louvavam a Deus. “Um grande profeta se levantou entre nós”, diziam eles. “Deus interveio em favor do seu povo.” "},{"capitulo":"7","verso":"17","texto":"Essas notícias sobre Jesus espalharam-se por toda a Judéia e regiões circunvizinhas. "},{"capitulo":"7","verso":"18","texto":"Os discípulos de João contaram-lhe todas essas coisas. Chamando dois deles, "},{"capitulo":"7","verso":"19","texto":"enviou-os ao Senhor para perguntarem: “És tu aquele que haveria de vir ou devemos esperar algum outro?” "},{"capitulo":"7","verso":"20","texto":"Dirigindo-se a Jesus, aqueles homens disseram: “João Batista nos enviou para te perguntarmos: “És tu aquele que haveria de vir ou devemos esperar algum outro?”” "},{"capitulo":"7","verso":"21","texto":"Naquele momento Jesus curou muitos que tinham males, doenças graves e espíritos malignos, e concedeu visão a muitos que eram cegos. "},{"capitulo":"7","verso":"22","texto":"Então ele respondeu aos mensageiros: Voltem e anunciem a João o que vocês viram e ouviram: os cegos vêem, os aleijados andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e as boas novas são pregadas aos pobres; "},{"capitulo":"7","verso":"23","texto":"e feliz é aquele que não se escandaliza por minha causa. "},{"capitulo":"7","verso":"24","texto":"Depois que os mensageiros de João foram embora, Jesus começou a falar à multidão a respeito de João: O que vocês foram ver no deserto? Um caniço agitado pelo vento? "},{"capitulo":"7","verso":"25","texto":"Ou, o que foram ver? Um homem vestido de roupas finas? Ora, os que vestem roupas esplêndidas e se entregam ao luxo estão nos palácios. "},{"capitulo":"7","verso":"26","texto":"Afinal, o que foram ver? Um profeta? Sim, eu lhes digo, e mais que profeta. "},{"capitulo":"7","verso":"27","texto":"Este é aquele a respeito de quem está escrito:  “Enviarei o meu mensageiro à tua frente; ele preparará o teu caminho diante de ti”. "},{"capitulo":"7","verso":"28","texto":"Eu lhes digo que entre os que nasceram de mulher não há ninguém maior do que João; todavia, o menor no Reino de Deus é maior do que ele. "},{"capitulo":"7","verso":"29","texto":"Todo o povo, até os publicanos, ouvindo as palavras de Jesus, reconheceram que o caminho de Deus era justo, sendo batizados por João. "},{"capitulo":"7","verso":"30","texto":"Mas os fariseus e os peritos na lei rejeitaram o propósito de Deus para eles, não sendo batizados por João. "},{"capitulo":"7","verso":"31","texto":"“A que posso, pois, comparar os homens desta geração?”, prosseguiu Jesus. “Com que se parecem? "},{"capitulo":"7","verso":"32","texto":"São como crianças que ficam sentadas na praça e gritam umas às outras:  “Nós lhes tocamos flauta, mas vocês não dançaram; cantamos um lamento, mas vocês não choraram”. "},{"capitulo":"7","verso":"33","texto":"Pois veio João Batista, que jejua e não bebe vinho, e vocês dizem: “Ele tem demônio”. "},{"capitulo":"7","verso":"34","texto":"Veio o Filho do homem, comendo e bebendo, e vocês dizem: “Aí está um comilão e beberrão, amigo de publicanos e pecadores”. "},{"capitulo":"7","verso":"35","texto":"Mas a sabedoria é comprovada por todos os seus discípulos. "},{"capitulo":"7","verso":"36","texto":"Convidado por um dos fariseus para jantar, Jesus foi à casa dele e reclinou-se à mesa. "},{"capitulo":"7","verso":"37","texto":"Ao saber que Jesus estava comendo na casa do fariseu, certa mulher daquela cidade, uma pecadora, trouxe um frasco de alabastro com perfume, "},{"capitulo":"7","verso":"38","texto":"e se colocou atrás de Jesus, a seus pés. Chorando, começou a molhar-lhe os pés com suas lágrimas. Depois os enxugou com seus cabelos, beijou-os e os ungiu com o perfume. "},{"capitulo":"7","verso":"39","texto":"Ao ver isso, o fariseu que o havia convidado disse a si mesmo: “Se este homem fosse profeta, saberia quem nele está tocando e que tipo de mulher ela é: uma pecadora”. "},{"capitulo":"7","verso":"40","texto":"Então lhe disse Jesus: “Simão, tenho algo a lhe dizer”. “Dize, Mestre”, disse ele. "},{"capitulo":"7","verso":"41","texto":"Dois homens deviam a certo credor. Um lhe devia quinhentos denários e o outro, cinqüenta. "},{"capitulo":"7","verso":"42","texto":"Nenhum dos dois tinha com que lhe pagar, por isso perdoou a dívida a ambos. Qual deles o amará mais? "},{"capitulo":"7","verso":"43","texto":"Simão respondeu: “Suponho que aquele a quem foi perdoada a dívida maior”. “Você julgou bem”, disse Jesus. "},{"capitulo":"7","verso":"44","texto":"Em seguida, virou-se para a mulher e disse a Simão: Vê esta mulher? Entrei em sua casa, mas você não me deu água para lavar os pés; ela, porém, molhou os meus pés com suas lágrimas e os enxugou com seus cabelos. "},{"capitulo":"7","verso":"45","texto":"Você não me saudou com um beijo, mas esta mulher, desde que entrei aqui, não parou de beijar os meus pés. "},{"capitulo":"7","verso":"46","texto":"Você não ungiu a minha cabeça com óleo, mas ela derramou perfume nos meus pés. "},{"capitulo":"7","verso":"47","texto":"Portanto, eu lhe digo, os muitos pecados dela lhe foram perdoados; pois ela amou muito. Mas aquele a quem pouco foi perdoado, pouco ama. "},{"capitulo":"7","verso":"48","texto":"Então Jesus disse a ela: “Seus pecados estão perdoados”. "},{"capitulo":"7","verso":"49","texto":"Os outros convidados começaram a perguntar: “Quem é este que até perdoa pecados?” "},{"capitulo":"7","verso":"50","texto":"Jesus disse à mulher: “Sua fé a salvou; vá em paz”. "},{"capitulo":"8","verso":"1","texto":"Depois disso Jesus ia passando pelas cidades e povoados proclamando as boas novas do Reino de Deus. Os Doze estavam com ele, "},{"capitulo":"8","verso":"2","texto":"e também algumas mulheres que haviam sido curadas de espíritos malignos e doenças: Maria, chamada Madalena, de quem haviam saído sete demônios; "},{"capitulo":"8","verso":"3","texto":"Joana, mulher de Cuza, administrador da casa de Herodes; Susana e muitas outras. Essas mulheres ajudavam a sustentá-los com os seus bens. "},{"capitulo":"8","verso":"4","texto":"Reunindo-se uma grande multidão e vindo a Jesus gente de várias cidades, ele contou esta parábola: "},{"capitulo":"8","verso":"5","texto":"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram. "},{"capitulo":"8","verso":"6","texto":"Parte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade. "},{"capitulo":"8","verso":"7","texto":"Outra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas. "},{"capitulo":"8","verso":"8","texto":"Outra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um”. Tendo dito isso, exclamou: “Aquele que tem ouvidos para ouvir, ouça!” "},{"capitulo":"8","verso":"9","texto":"Seus discípulos perguntaram-lhe o que significava aquela parábola. "},{"capitulo":"8","verso":"10","texto":"Ele disse: A vocês foi dado o conhecimento dos mistérios do Reino de Deus, mas aos outros falo por parábolas, para que  “vendo, não vejam; e ouvindo, não entendam”. "},{"capitulo":"8","verso":"11","texto":"Este é o significado da parábola: A semente é a palavra de Deus. "},{"capitulo":"8","verso":"12","texto":"As que caíram à beira do caminho são os que ouvem, e então vem o Diabo e tira a palavra do seu coração, para que não creiam e não sejam salvos. "},{"capitulo":"8","verso":"13","texto":"As que caíram sobre as pedras são os que recebem a palavra com alegria quando a ouvem, mas não têm raiz. Crêem durante algum tempo, mas desistem na hora da provação. "},{"capitulo":"8","verso":"14","texto":"As que caíram entre espinhos são os que ouvem, mas, ao seguirem seu caminho, são sufocados pelas preocupações, pelas riquezas e pelos prazeres desta vida, e não amadurecem. "},{"capitulo":"8","verso":"15","texto":"Mas as que caíram em boa terra são os que, com coração bom e generoso, ouvem a palavra, a retêm e dão fruto, com perseverança. "},{"capitulo":"8","verso":"16","texto":"Ninguém acende uma candeia e a esconde num jarro ou a coloca debaixo de uma cama. Ao contrário, coloca-a num lugar apropriado, de modo que os que entram possam ver a luz. "},{"capitulo":"8","verso":"17","texto":"Porque não há nada oculto que não venha a ser revelado, e nada escondido que não venha a ser conhecido e trazido à luz. "},{"capitulo":"8","verso":"18","texto":"Portanto, considerem atentamente como vocês estão ouvindo. A quem tiver, mais lhe será dado; de quem não tiver, até o que pensa que tem lhe será tirado. "},{"capitulo":"8","verso":"19","texto":"A mãe e os irmãos de Jesus foram vê-lo, mas não conseguiam aproximar-se dele, por causa da multidão. "},{"capitulo":"8","verso":"20","texto":"Alguém lhe disse: “Tua mãe e teus irmãos estão lá fora e querem ver-te”. "},{"capitulo":"8","verso":"21","texto":"Ele lhe respondeu: “Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a praticam”. "},{"capitulo":"8","verso":"22","texto":"Certo dia Jesus disse aos seus discípulos: “Vamos para o outro lado do lago”. Eles entraram num barco e partiram. "},{"capitulo":"8","verso":"23","texto":"Enquanto navegavam, ele adormeceu. Abateu-se sobre o lago um forte vendaval, de modo que o barco estava sendo inundado, e eles corriam grande perigo. "},{"capitulo":"8","verso":"24","texto":"Os discípulos foram acordá-lo, clamando: “Mestre, Mestre, vamos morrer!” Ele se levantou e repreendeu o vento e a violência das águas; tudo se acalmou e ficou tranqüilo. "},{"capitulo":"8","verso":"25","texto":"“Onde está a sua fé?”, perguntou ele aos seus discípulos. Amedrontados e admirados, eles perguntaram uns aos outros: “Quem é este que até aos ventos e às águas dá ordens, e eles lhe obedecem?” "},{"capitulo":"8","verso":"26","texto":"Navegaram para a região dos gerasenos, que fica do outro lado do lago, frente à Galiléia. "},{"capitulo":"8","verso":"27","texto":"Quando Jesus pisou em terra, foi ao encontro dele um endemoninhado daquela cidade. Fazia muito tempo que aquele homem não usava roupas, nem vivia em casa alguma, mas nos sepulcros. "},{"capitulo":"8","verso":"28","texto":"Quando viu Jesus, gritou, prostrou-se aos seus pés e disse em alta voz: “Que queres comigo, Jesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes!” "},{"capitulo":"8","verso":"29","texto":"Pois Jesus havia ordenado que o espírito imundo saísse daquele homem. Muitas vezes ele tinha se apoderado dele. Mesmo com os pés e as mãos acorrentados e entregue aos cuidados de guardas, quebrava as correntes, e era levado pelo demônio a lugares solitários. "},{"capitulo":"8","verso":"30","texto":"Jesus lhe perguntou: “Qual é o seu nome?” “Legião”, respondeu ele; porque muitos demônios haviam entrado nele. "},{"capitulo":"8","verso":"31","texto":"E imploravam-lhe que não os mandasse para o Abismo. "},{"capitulo":"8","verso":"32","texto":"Uma grande manada de porcos estava pastando naquela colina. Os demônios imploraram a Jesus que lhes permitisse entrar neles, e Jesus lhes deu permissão. "},{"capitulo":"8","verso":"33","texto":"Saindo do homem, os demônios entraram nos porcos, e toda a manada atirou-se precipício abaixo em direção ao lago e se afogou. "},{"capitulo":"8","verso":"34","texto":"Vendo o que acontecera, os que cuidavam dos porcos fugiram e contaram esses fatos na cidade e nos campos, "},{"capitulo":"8","verso":"35","texto":"e o povo foi ver o que havia acontecido. Quando se aproximaram de Jesus, viram que o homem de quem haviam saído os demônios estava assentado aos pés de Jesus, vestido e em perfeito juízo, e ficaram com medo. "},{"capitulo":"8","verso":"36","texto":"Os que o tinham visto contaram ao povo como o endemoninhado fora curado. "},{"capitulo":"8","verso":"37","texto":"Então, todo o povo da região dos gerasenos suplicou a Jesus que se retirasse, porque estavam dominados pelo medo. Ele entrou no barco e regressou. "},{"capitulo":"8","verso":"38","texto":"O homem de quem haviam saído os demônios suplicava-lhe que o deixasse ir com ele; mas Jesus o mandou embora, dizendo: "},{"capitulo":"8","verso":"39","texto":"“Volte para casa e conte o quanto Deus lhe fez”. Assim, o homem se foi e anunciou na cidade inteira o quanto Jesus tinha feito por ele. "},{"capitulo":"8","verso":"40","texto":"Quando Jesus voltou, uma multidão o recebeu com alegria, pois todos o esperavam. "},{"capitulo":"8","verso":"41","texto":"Então um homem chamado Jairo, dirigente da sinagoga, veio e prostrou-se aos pés de Jesus, implorando-lhe que fosse à sua casa"},{"capitulo":"8","verso":"42","texto":"porque sua única filha, de cerca de doze anos, estava à morte. Estando Jesus a caminho, a multidão o comprimia. "},{"capitulo":"8","verso":"43","texto":"E estava ali certa mulher que havia doze anos vinha sofrendo de hemorragia e gastara tudo o que tinha com os médicos; mas ninguém pudera curá-la. "},{"capitulo":"8","verso":"44","texto":"Ela chegou por trás dele, tocou na borda de seu manto, e imediatamente cessou sua hemorragia. "},{"capitulo":"8","verso":"45","texto":"“Quem tocou em mim?”, perguntou Jesus. Como todos negassem, Pedro disse: “Mestre, a multidão se aglomera e te comprime”. "},{"capitulo":"8","verso":"46","texto":"Mas Jesus disse: “Alguém tocou em mim; eu sei que de mim saiu poder”. "},{"capitulo":"8","verso":"47","texto":"Então a mulher, vendo que não conseguiria passar despercebida, veio tremendo e prostrou-se aos seus pés. Na presença de todo o povo contou por que tinha tocado nele e como fora instantaneamente curada. "},{"capitulo":"8","verso":"48","texto":"Então ele lhe disse: “Filha, a sua fé a curou! Vá em paz”. "},{"capitulo":"8","verso":"49","texto":"Enquanto Jesus ainda estava falando, chegou alguém da casa de Jairo, o dirigente da sinagoga, e disse: “Sua filha morreu. Não incomode mais o Mestre”. "},{"capitulo":"8","verso":"50","texto":"Ouvindo isso, Jesus disse a Jairo: “Não tenha medo; tão-somente creia, e ela será curada”. "},{"capitulo":"8","verso":"51","texto":"Quando chegou à casa de Jairo, não deixou ninguém entrar com ele, exceto Pedro, João, Tiago e o pai e a mãe da criança. "},{"capitulo":"8","verso":"52","texto":"Enquanto isso, todo o povo estava se lamentando e chorando por ela. “Não chorem”, disse Jesus. “Ela não está morta, mas dorme.” "},{"capitulo":"8","verso":"53","texto":"Todos começaram a rir dele, pois sabiam que ela estava morta. "},{"capitulo":"8","verso":"54","texto":"Mas ele a tomou pela mão e disse: “Menina, levante-se!” "},{"capitulo":"8","verso":"55","texto":"O espírito dela voltou, e ela se levantou imediatamente. Então Jesus lhes ordenou que lhe dessem de comer. "},{"capitulo":"8","verso":"56","texto":"Os pais dela ficaram maravilhados, mas ele lhes ordenou que não contassem a ninguém o que tinha acontecido. "},{"capitulo":"9","verso":"1","texto":"Reunindo os Doze, Jesus deu-lhes poder e autoridade para expulsar todos os demônios e curar doenças, "},{"capitulo":"9","verso":"2","texto":"e os enviou a pregar o Reino de Deus e a curar os enfermos. "},{"capitulo":"9","verso":"3","texto":"E disse-lhes: Não levem nada pelo caminho: nem bordão, nem saco de viagem, nem pão, nem dinheiro, nem túnica extra. "},{"capitulo":"9","verso":"4","texto":"Na casa em que vocês entrarem, fiquem ali até partirem. "},{"capitulo":"9","verso":"5","texto":"Se não os receberem, sacudam a poeira dos seus pés quando saírem daquela cidade, como testemunho contra eles. "},{"capitulo":"9","verso":"6","texto":"Então, eles saíram e foram pelos povoados, pregando o evangelho e fazendo curas por toda parte. "},{"capitulo":"9","verso":"7","texto":"Herodes, o tetrarca, ouviu falar de tudo o que estava acontecendo e ficou perplexo, porque algumas pessoas estavam dizendo que João tinha ressuscitado dos mortos; "},{"capitulo":"9","verso":"8","texto":"outros, que Elias tinha aparecido; e ainda outros, que um dos profetas do passado tinha voltado à vida. "},{"capitulo":"9","verso":"9","texto":"Mas Herodes disse: “João, eu decapitei! Quem, pois, é este de quem ouço essas coisas?”  E procurava vê-lo. "},{"capitulo":"9","verso":"10","texto":"Ao voltarem, os apóstolos relataram a Jesus o que tinham feito. Então ele os tomou consigo, e retiraram-se para uma cidade chamada Betsaida; "},{"capitulo":"9","verso":"11","texto":"mas as multidões ficaram sabendo, e o seguiram. Ele as acolheu, e falava-lhes acerca do Reino de Deus, e curava os que precisavam de cura. "},{"capitulo":"9","verso":"12","texto":"Ao fim da tarde os Doze aproximaram-se dele e disseram: “Manda embora a multidão para que eles possam ir aos campos vizinhos e aos povoados, e encontrem comida e pousada, porque aqui estamos em lugar deserto”. "},{"capitulo":"9","verso":"13","texto":"Ele, porém, respondeu: “Dêem-lhes vocês algo para comer”. Eles disseram: “Temos apenas cinco pães e dois peixes — a menos que compremos alimento para toda esta multidão”. "},{"capitulo":"9","verso":"14","texto":"(E estavam ali cerca de cinco mil homens. )Mas ele disse aos seus discípulos: “Façam-nos sentar-se em grupos de cinqüenta”. "},{"capitulo":"9","verso":"15","texto":"Os discípulos assim fizeram, e todos se assentaram. "},{"capitulo":"9","verso":"16","texto":"Tomando os cinco pães e os dois peixes, e olhando para o céu, deu graças e os partiu. Em seguida, entregou-os aos discípulos para que os servissem ao povo. "},{"capitulo":"9","verso":"17","texto":"Todos comeram e ficaram satisfeitos, e os discípulos recolheram doze cestos cheios de pedaços que sobraram. "},{"capitulo":"9","verso":"18","texto":"Certa vez Jesus estava orando em particular, e com ele estavam os seus discípulos; então lhes perguntou: “Quem as multidões dizem que eu sou?” "},{"capitulo":"9","verso":"19","texto":"Eles responderam: “Alguns dizem que és João Batista; outros, Elias; e, ainda outros, que és um dos profetas do passado que ressuscitou”. "},{"capitulo":"9","verso":"20","texto":"“E vocês, o que dizem?”, perguntou. “Quem vocês dizem que eu sou?” Pedro respondeu: “O Cristo de Deus”. "},{"capitulo":"9","verso":"21","texto":"Jesus os advertiu severamente que não contassem isso a ninguém. "},{"capitulo":"9","verso":"22","texto":"E disse: “É necessário que o Filho do homem sofra muitas coisas e seja rejeitado pelos líderes religiosos, pelos chefes dos sacerdotes e pelos mestres da lei, seja morto e ressuscite no terceiro dia”. "},{"capitulo":"9","verso":"23","texto":"Jesus dizia a todos: Se alguém quiser acompanhar-me, negue-se a si mesmo, tome diariamente a sua cruz e siga-me. "},{"capitulo":"9","verso":"24","texto":"Pois quem quiser salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa, este a salvará. "},{"capitulo":"9","verso":"25","texto":"Pois que adianta ao homem ganhar o mundo inteiro, e perder-se ou destruir a si mesmo? "},{"capitulo":"9","verso":"26","texto":"Se alguém se envergonhar de mim e das minhas palavras, o Filho do homem se envergonhará dele, quando vier em sua glória e na glória do Pai e dos santos anjos. "},{"capitulo":"9","verso":"27","texto":"Garanto-lhes que alguns que aqui se acham de modo nenhum experimentarão a morte antes de verem o Reino de Deus. "},{"capitulo":"9","verso":"28","texto":"Aproximadamente oito dias depois de dizer essas coisas, Jesus tomou consigo a Pedro, João e Tiago e subiu a um monte para orar. "},{"capitulo":"9","verso":"29","texto":"Enquanto orava, a aparência de seu rosto se transformou, e suas roupas ficaram alvas e resplandecentes como o brilho de um relâmpago. "},{"capitulo":"9","verso":"30","texto":"Surgiram dois homens que começaram a conversar com Jesus. Eram Moisés e Elias. "},{"capitulo":"9","verso":"31","texto":"Apareceram em glorioso esplendor, e falavam sobre a partida de Jesus, que estava para se cumprir em Jerusalém. "},{"capitulo":"9","verso":"32","texto":"Pedro e os seus companheiros estavam dominados pelo sono; acordando subitamente, viram a glória de Jesus e os dois homens que estavam com ele. "},{"capitulo":"9","verso":"33","texto":"Quando estes iam se retirando, Pedro disse a Jesus: “Mestre, é bom estarmos aqui. Façamos três tendas: uma para ti, uma para Moisés e uma para Elias”. (Ele não sabia o que estava dizendo. )"},{"capitulo":"9","verso":"34","texto":"Enquanto ele estava falando, uma nuvem apareceu e os envolveu, e eles ficaram com medo ao entrarem na nuvem. "},{"capitulo":"9","verso":"35","texto":"Dela saiu uma voz que dizia: “Este é o meu Filho, o Escolhido; ouçam-no!” "},{"capitulo":"9","verso":"36","texto":"Tendo-se ouvido a voz, Jesus ficou só. Os discípulos guardaram isto somente para si; naqueles dias, não contaram a ninguém o que tinham visto. "},{"capitulo":"9","verso":"37","texto":"No dia seguinte, quando desceram do monte, uma grande multidão veio ao encontro dele. "},{"capitulo":"9","verso":"38","texto":"Um homem da multidão bradou: Mestre, rogo-te que dês atenção ao meu filho, pois é o único que tenho. "},{"capitulo":"9","verso":"39","texto":"Um espírito o domina; de repente ele grita, lança-o em convulsões e o faz espumar; quase nunca o abandona, e o está destruindo. "},{"capitulo":"9","verso":"40","texto":"Roguei aos teus discípulos que o expulsassem, mas eles não conseguiram. "},{"capitulo":"9","verso":"41","texto":"Respondeu Jesus: “Ó geração incrédula e perversa, até quando estarei com vocês e terei que suportá-los? Traga-me aqui o seu filho”. "},{"capitulo":"9","verso":"42","texto":"Quando o menino vinha vindo, o demônio o lançou por terra, em convulsão. Mas Jesus repreendeu o espírito imundo, curou o menino e o entregou de volta a seu pai. "},{"capitulo":"9","verso":"43","texto":"E todos ficaram atônitos ante a grandeza de Deus. Estando todos maravilhados com tudo o que Jesus fazia, ele disse aos seus discípulos: "},{"capitulo":"9","verso":"44","texto":"“Ouçam atentamente o que vou lhes dizer: O Filho do homem será traído e entregue nas mãos dos homens”. "},{"capitulo":"9","verso":"45","texto":"Mas eles não entendiam o que isso significava; era-lhes encoberto, para que não o entendessem. E tinham receio de perguntar-lhe a respeito dessa palavra. "},{"capitulo":"9","verso":"46","texto":"Começou uma discussão entre os discípulos acerca de qual deles seria o maior. "},{"capitulo":"9","verso":"47","texto":"Jesus, conhecendo os seus pensamentos, tomou uma criança e a colocou em pé, a seu lado. "},{"capitulo":"9","verso":"48","texto":"Então lhes disse: “Quem recebe esta criança em meu nome, está me recebendo; e quem me recebe, está recebendo aquele que me enviou. Pois aquele que entre vocês for o menor, este será o maior”. "},{"capitulo":"9","verso":"49","texto":"Disse João: “Mestre, vimos um homem expulsando demônios em teu nome e procuramos impedi-lo, porque ele não era um dos nossos”. "},{"capitulo":"9","verso":"50","texto":"“Não o impeçam”, disse Jesus, “pois quem não é contra vocês, é a favor de vocês.” "},{"capitulo":"9","verso":"51","texto":"Aproximando-se o tempo em que seria elevado aos céus, Jesus partiu resolutamente em direção a Jerusalém. "},{"capitulo":"9","verso":"52","texto":"E enviou mensageiros à sua frente. Indo estes, entraram num povoado samaritano para lhe fazer os preparativos; "},{"capitulo":"9","verso":"53","texto":"mas o povo dali não o recebeu porque se notava que ele se dirigia para Jerusalém. "},{"capitulo":"9","verso":"54","texto":"Ao verem isso, os discípulos Tiago e João perguntaram: “Senhor, queres que façamos cair fogo do céu para destruí-los?” "},{"capitulo":"9","verso":"55","texto":"Mas Jesus, voltando-se, os repreendeu, dizendo: “Vocês não sabem de que espécie de espírito vocês são, pois o Filho do homem não veio para destruir a vida dos homens, mas para salvá-los” ; "},{"capitulo":"9","verso":"56","texto":"e foram para outro povoado. "},{"capitulo":"9","verso":"57","texto":"Quando andavam pelo caminho, um homem lhe disse: “Eu te seguirei por onde quer que fores”. "},{"capitulo":"9","verso":"58","texto":"Jesus respondeu: “As raposas têm suas tocas e as aves do céu têm seus ninhos, mas o Filho do homem não tem onde repousar a cabeça”. "},{"capitulo":"9","verso":"59","texto":"A outro disse: “Siga-me”. Mas o homem respondeu: “Senhor, deixa-me ir primeiro sepultar meu pai”. "},{"capitulo":"9","verso":"60","texto":"Jesus lhe disse: “Deixe que os mortos sepultem os seus próprios mortos; você, porém, vá e proclame o Reino de Deus”. "},{"capitulo":"9","verso":"61","texto":"Ainda outro disse: “Vou seguir-te, Senhor, mas deixa-me primeiro voltar e despedir-me da minha família”. "},{"capitulo":"9","verso":"62","texto":"Jesus respondeu: “Ninguém que põe a mão no arado e olha para trás é apto para o Reino de Deus”. "},{"capitulo":"10","verso":"1","texto":"Depois disso o Senhor designou outros setenta e dois e os enviou dois a dois, adiante dele, a todas as cidades e lugares para onde ele estava prestes a ir. "},{"capitulo":"10","verso":"2","texto":"E lhes disse: A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que mande trabalhadores para a sua colheita. "},{"capitulo":"10","verso":"3","texto":"Vão! Eu os estou enviando como cordeiros entre lobos. "},{"capitulo":"10","verso":"4","texto":"Não levem bolsa, nem saco de viagem, nem sandálias; e não saúdem ninguém pelo caminho. "},{"capitulo":"10","verso":"5","texto":"Quando entrarem numa casa, digam primeiro: Paz a esta casa. "},{"capitulo":"10","verso":"6","texto":"Se houver ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês. "},{"capitulo":"10","verso":"7","texto":"Fiquem naquela casa, e comam e bebam o que lhes derem, pois o trabalhador merece o seu salário. Não fiquem mudando de casa em casa. "},{"capitulo":"10","verso":"8","texto":"Quando entrarem numa cidade e forem bem recebidos, comam o que for posto diante de vocês. "},{"capitulo":"10","verso":"9","texto":"Curem os doentes que ali houver e digam-lhes: O Reino de Deus está próximo de vocês. "},{"capitulo":"10","verso":"10","texto":"Mas quando entrarem numa cidade e não forem bem recebidos, saiam por suas ruas e digam: "},{"capitulo":"10","verso":"11","texto":"Até o pó da sua cidade, que se apegou aos nossos pés, sacudimos contra vocês. Fiquem certos disto: o Reino de Deus está próximo. "},{"capitulo":"10","verso":"12","texto":"Eu lhes digo: Naquele dia haverá mais tolerância para Sodoma do que para aquela cidade. "},{"capitulo":"10","verso":"13","texto":"Ai de você, Corazim! Ai de você, Betsaida! Porque se os milagres que foram realizados entre vocês o fossem em Tiro e Sidom, há muito tempo elas teriam se arrependido, vestindo roupas de saco e cobrindo-se de cinzas. "},{"capitulo":"10","verso":"14","texto":"Mas no juízo haverá menor rigor para Tiro e Sidom do que para vocês. "},{"capitulo":"10","verso":"15","texto":"E você, Cafarnaum: será elevada até ao céu? Não; você descerá até o Hades! "},{"capitulo":"10","verso":"16","texto":"“Aquele que lhes dá ouvidos, está me dando ouvidos; aquele que os rejeita, está me rejeitando; mas aquele que me rejeita, está rejeitando aquele que me enviou”. "},{"capitulo":"10","verso":"17","texto":"Os setenta e dois voltaram alegres e disseram: “Senhor, até os demônios se submetem a nós, em teu nome”. "},{"capitulo":"10","verso":"18","texto":"Ele respondeu: Eu vi Satanás caindo do céu como relâmpago. "},{"capitulo":"10","verso":"19","texto":"Eu lhes dei autoridade para pisarem sobre cobras e escorpiões, e sobre todo o poder do inimigo; nada lhes fará dano. "},{"capitulo":"10","verso":"20","texto":"Contudo, alegrem-se, não porque os espíritos se submetem a vocês, mas porque seus nomes estão escritos nos céus. "},{"capitulo":"10","verso":"21","texto":"Naquela hora Jesus, exultando no Espírito Santo, disse: Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e cultos e as revelaste aos pequeninos. Sim, Pai, pois assim foi do teu agrado. "},{"capitulo":"10","verso":"22","texto":"“Todas as coisas me foram entregues por meu Pai. Ninguém sabe quem é o Filho, a não ser o Pai; e ninguém sabe quem é o Pai, a não ser o Filho e aqueles a quem o Filho o quiser revelar”. "},{"capitulo":"10","verso":"23","texto":"Então ele se voltou para os seus discípulos e lhes disse em particular: Felizes são os olhos que vêem o que vocês vêem. "},{"capitulo":"10","verso":"24","texto":"Pois eu lhes digo que muitos profetas e reis desejaram ver o que vocês estão vendo, mas não viram; e ouvir o que vocês estão ouvindo, mas não ouviram. "},{"capitulo":"10","verso":"25","texto":"Certa ocasião, um perito na lei levantou-se para pôr Jesus à prova e lhe perguntou: “Mestre, o que preciso fazer para herdar a vida eterna?” "},{"capitulo":"10","verso":"26","texto":"“O que está escrito na Lei?”, respondeu Jesus. “Como você a lê?” "},{"capitulo":"10","verso":"27","texto":"Ele respondeu: “ “Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todas as suas forças e de todo o seu entendimento” e “Ame o seu próximo como a si mesmo””. "},{"capitulo":"10","verso":"28","texto":"Disse Jesus: “Você respondeu corretamente. Faça isso, e viverá”. "},{"capitulo":"10","verso":"29","texto":"Mas ele, querendo justificar-se, perguntou a Jesus: “E quem é o meu próximo?” "},{"capitulo":"10","verso":"30","texto":"Em resposta, disse Jesus: Um homem descia de Jerusalém para Jericó, quando caiu nas mãos de assaltantes. Estes lhe tiraram as roupas, espancaram-no e se foram, deixando-o quase morto. "},{"capitulo":"10","verso":"31","texto":"Aconteceu estar descendo pela mesma estrada um sacerdote. Quando viu o homem, passou pelo outro lado. "},{"capitulo":"10","verso":"32","texto":"E assim também um levita; quando chegou ao lugar e o viu, passou pelo outro lado. "},{"capitulo":"10","verso":"33","texto":"Mas um samaritano, estando de viagem, chegou onde se encontrava o homem e, quando o viu, teve piedade dele. "},{"capitulo":"10","verso":"34","texto":"Aproximou-se, enfaixou-lhe as feridas, derramando nelas vinho e óleo. Depois colocou-o sobre o seu próprio animal, levou-o para uma hospedaria e cuidou dele. "},{"capitulo":"10","verso":"35","texto":"No dia seguinte, deu dois denários ao hospedeiro e lhe disse: “Cuide dele. Quando eu voltar lhe pagarei todas as despesas que você tiver”. "},{"capitulo":"10","verso":"36","texto":"“Qual destes três você acha que foi o próximo do homem que caiu nas mãos dos assaltantes?” "},{"capitulo":"10","verso":"37","texto":"“Aquele que teve misericórdia dele”, respondeu o perito na lei. Jesus lhe disse: “Vá e faça o mesmo”. "},{"capitulo":"10","verso":"38","texto":"Caminhando Jesus e os seus discípulos, chegaram a um povoado, onde certa mulher chamada Marta o recebeu em sua casa. "},{"capitulo":"10","verso":"39","texto":"Maria, sua irmã, ficou sentada aos pés do Senhor, ouvindo a sua palavra. "},{"capitulo":"10","verso":"40","texto":"Marta, porém, estava ocupada com muito serviço. E, aproximando-se dele, perguntou: “Senhor, não te importas que minha irmã tenha me deixado sozinha com o serviço? Dize-lhe que me ajude!” "},{"capitulo":"10","verso":"41","texto":"Respondeu o Senhor: Marta! Marta! Você está preocupada e inquieta com muitas coisas; "},{"capitulo":"10","verso":"42","texto":"todavia apenas uma é necessária.  Maria escolheu a boa parte, e esta não lhe será tirada. "},{"capitulo":"11","verso":"1","texto":"Certo dia Jesus estava orando em determinado lugar. Tendo terminado, um dos seus discípulos lhe disse: “Senhor, ensina-nos a orar, como João ensinou aos discípulos dele”. "},{"capitulo":"11","verso":"2","texto":"Ele lhes disse: Quando vocês orarem, digam:  Pai! Santificado seja o teu nome. Venha o teu Reino. "},{"capitulo":"11","verso":"3","texto":"Dá-nos cada dia o nosso pão cotidiano. "},{"capitulo":"11","verso":"4","texto":"Perdoa-nos os nossos pecados, pois também perdoamos a todos os que nos devem. E não nos deixes cairem tentação. "},{"capitulo":"11","verso":"5","texto":"Então lhes disse: Suponham que um de vocês tenha um amigo e que recorra a ele à meia-noite e diga: “Amigo, empreste-me três pães, "},{"capitulo":"11","verso":"6","texto":"porque um amigo meu chegou de viagem, e não tenho nada para lhe oferecer”. "},{"capitulo":"11","verso":"7","texto":"E o que estiver dentro responda: “Não me incomode. A porta já está fechada, e eu e meus filhos já estamos deitados. Não posso me levantar e lhe dar o que me pede”. "},{"capitulo":"11","verso":"8","texto":"Eu lhes digo: Embora ele não se levante para dar-lhe o pão por ser seu amigo, por causa da importunação se levantará e lhe dará tudo o que precisar. "},{"capitulo":"11","verso":"9","texto":"Por isso lhes digo: Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. "},{"capitulo":"11","verso":"10","texto":"Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta. "},{"capitulo":"11","verso":"11","texto":"Qual pai, entre vocês, se o filho lhe pedir um peixe, em lugar disso lhe dará uma cobra? "},{"capitulo":"11","verso":"12","texto":"Ou se pedir um ovo, lhe dará um escorpião? "},{"capitulo":"11","verso":"13","texto":"Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai que está nos céus dará o Espírito Santo a quem o pedir! "},{"capitulo":"11","verso":"14","texto":"Jesus estava expulsando um demônio que era mudo. Quando o demônio saiu, o mudo falou, e a multidão ficou admirada. "},{"capitulo":"11","verso":"15","texto":"Mas alguns deles disseram: “É por Belzebu, o príncipe dos demônios, que ele expulsa demônios”. "},{"capitulo":"11","verso":"16","texto":"Outros o punham à prova, pedindo-lhe um sinal do céu. "},{"capitulo":"11","verso":"17","texto":"Jesus, conhecendo os seus pensamentos, disse-lhes: Todo reino dividido contra si mesmo será arruinado, e uma casa dividida contra si mesma cairá. "},{"capitulo":"11","verso":"18","texto":"Se Satanás está dividido contra si mesmo, como o seu reino pode subsistir? Digo isso porque vocês estão dizendo que expulso demônios por Belzebu. "},{"capitulo":"11","verso":"19","texto":"Se eu expulso demônios por Belzebu, por quem os expulsam os filhos de vocês? Por isso, eles mesmos estarão como juízes sobre vocês. "},{"capitulo":"11","verso":"20","texto":"Mas se é pelo dedo de Deus que eu expulso demônios, então chegou a vocês o Reino de Deus. "},{"capitulo":"11","verso":"21","texto":"Quando um homem forte, bem armado, guarda sua casa, seus bens estão seguros. "},{"capitulo":"11","verso":"22","texto":"Mas quando alguém mais forte o ataca e o vence, tira-lhe a armadura em que confiava e divide os despojos. "},{"capitulo":"11","verso":"23","texto":"Aquele que não está comigo é contra mim, e aquele que comigo não ajunta, espalha. "},{"capitulo":"11","verso":"24","texto":"Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso, e, não o encontrando, diz: “Voltarei para a casa de onde saí”. "},{"capitulo":"11","verso":"25","texto":"Quando chega, encontra a casa varrida e em ordem. "},{"capitulo":"11","verso":"26","texto":"Então vai e traz outros sete espíritos piores do que ele, e entrando passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro. "},{"capitulo":"11","verso":"27","texto":"Enquanto Jesus dizia estas coisas, uma mulher da multidão exclamou: “Feliz é a mulher que te deu à luz e te amamentou”. "},{"capitulo":"11","verso":"28","texto":"Ele respondeu: “Antes, felizes são aqueles que ouvem a palavra de Deus e lhe obedecem”. "},{"capitulo":"11","verso":"29","texto":"Aumentando a multidão, Jesus começou a dizer: Esta é uma geração perversa. Ela pede um sinal milagroso, mas nenhum sinal lhe será dado, exceto o sinal de Jonas. "},{"capitulo":"11","verso":"30","texto":"Pois assim como Jonas foi um sinal para os ninivitas, o Filho do homem também o será para esta geração. "},{"capitulo":"11","verso":"31","texto":"A rainha do Sul se levantará no juízo com os homens desta geração e os condenará, pois ela veio dos confins da terra para ouvir a sabedoria de Salomão, e agora está aqui quem é maior do que Salomão. "},{"capitulo":"11","verso":"32","texto":"Os homens de Nínive se levantarão no juízo com esta geração e a condenarão; pois eles se arrependeram com a pregação de Jonas, e agora está aqui quem é maior do que Jonas. "},{"capitulo":"11","verso":"33","texto":"Ninguém acende uma candeia e a coloca em lugar onde fique escondida ou debaixo de uma vasilha. Ao contrário, coloca-a no lugar apropriado, para que os que entram possam ver a luz. "},{"capitulo":"11","verso":"34","texto":"Os olhos são a candeia do corpo. Quando os seus olhos forem bons, igualmente todo o seu corpo estará cheio de luz. Mas quando forem maus, igualmente o seu corpo estará cheio de trevas. "},{"capitulo":"11","verso":"35","texto":"Portanto, cuidado para que a luz que está em seu interior não sejam trevas. "},{"capitulo":"11","verso":"36","texto":"Logo, se todo o seu corpo estiver cheio de luz, e nenhuma parte dele estiver em trevas, estará completamente iluminado, como quando a luz de uma candeia brilha sobre você. "},{"capitulo":"11","verso":"37","texto":"Tendo terminado de falar, um fariseu o convidou para comer com ele. Então Jesus foi, e reclinou-se à mesa; "},{"capitulo":"11","verso":"38","texto":"mas o fariseu, notando que Jesus não se lavara cerimonialmente antes da refeição, ficou surpreso. "},{"capitulo":"11","verso":"39","texto":"Então o Senhor lhe disse: Vocês, fariseus, limpam o exterior do copo e do prato, mas interiormente estão cheios de ganância e de maldade. "},{"capitulo":"11","verso":"40","texto":"Insensatos! Quem fez o exterior não fez também o interior? "},{"capitulo":"11","verso":"41","texto":"Mas dêem o que está dentro do prato como esmola, e verão que tudo lhes ficará limpo. "},{"capitulo":"11","verso":"42","texto":"Ai de vocês, fariseus, porque dão a Deus o dízimo da hortelã, da arruda e de toda a sorte de hortaliças, mas desprezam a justiça e o amor de Deus! Vocês deviam praticar estas coisas, sem deixar de fazer aquelas. "},{"capitulo":"11","verso":"43","texto":"Ai de vocês, fariseus, porque amam os lugares de honra nas sinagogas e as saudações em público! "},{"capitulo":"11","verso":"44","texto":"“Ai de vocês, porque são como túmulos que não são vistos, por sobre os quais os homens andam sem o saber!” "},{"capitulo":"11","verso":"45","texto":"Um dos peritos na lei lhe respondeu: “Mestre, quando dizes essas coisas, insultas também a nós”. "},{"capitulo":"11","verso":"46","texto":"“Quanto a vocês, peritos na lei”, disse Jesus, “ai de vocês também! , porque sobrecarregam os homens com fardos que dificilmente eles podem carregar, e vocês mesmos não levantam nem um dedo para ajudá-los. "},{"capitulo":"11","verso":"47","texto":"Ai de vocês, porque edificam os túmulos dos profetas, sendo que foram os seus próprios antepassados que os mataram. "},{"capitulo":"11","verso":"48","texto":"Assim vocês dão testemunho de que aprovam o que os seus antepassados fizeram. Eles mataram os profetas, e vocês lhes edificam os túmulos. "},{"capitulo":"11","verso":"49","texto":"Por isso, Deus disse em sua sabedoria: “Eu lhes mandarei profetas e apóstolos, dos quais eles matarão alguns, e a outros perseguirão”. "},{"capitulo":"11","verso":"50","texto":"Pelo que, esta geração será considerada responsável pelo sangue de todos os profetas, derramado desde o princípio do mundo: "},{"capitulo":"11","verso":"51","texto":"desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, eu lhes digo, esta geração será considerada responsável por tudo isso. "},{"capitulo":"11","verso":"52","texto":"“Ai de vocês, peritos na lei, porque se apoderaram da chave do conhecimento. Vocês mesmos não entraram e impediram os que estavam prestes a entrar!” "},{"capitulo":"11","verso":"53","texto":"Quando Jesus saiu dali, os fariseus e os mestres da lei começaram a opor-se fortemente a ele e a interrogá-lo com muitas perguntas, "},{"capitulo":"11","verso":"54","texto":"esperando apanhá-lo em algo que dissesse. "},{"capitulo":"12","verso":"1","texto":"Nesse meio tempo, tendo-se juntado uma multidão de milhares de pessoas, ao ponto de se atropelarem umas às outras, Jesus começou a falar primeiramente aos seus discípulos, dizendo: Tenham cuidado com o fermento dos fariseus, que é a hipocrisia. "},{"capitulo":"12","verso":"2","texto":"Não há nada escondido que não venha a ser descoberto, ou oculto que não venha a ser conhecido. "},{"capitulo":"12","verso":"3","texto":"O que vocês disseram nas trevas será ouvido à luz do dia, e o que vocês sussurraram aos ouvidos dentro de casa, será proclamado dos telhados. "},{"capitulo":"12","verso":"4","texto":"Eu lhes digo, meus amigos: Não tenham medo dos que matam o corpo e depois nada mais podem fazer. "},{"capitulo":"12","verso":"5","texto":"Mas eu lhes mostrarei a quem vocês devem temer: temam aquele que, depois de matar o corpo, tem poder para lançar no inferno. Sim, eu lhes digo, esse vocês devem temer. "},{"capitulo":"12","verso":"6","texto":"Não se vendem cinco pardais por duas moedinhas? Contudo, nenhum deles é esquecido por Deus. "},{"capitulo":"12","verso":"7","texto":"Até os cabelos da cabeça de vocês estão todos contados. Não tenham medo; vocês valem mais do que muitos pardais! "},{"capitulo":"12","verso":"8","texto":"Eu lhes digo: Quem me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus. "},{"capitulo":"12","verso":"9","texto":"Mas aquele que me negar diante dos homens será negado diante dos anjos de Deus. "},{"capitulo":"12","verso":"10","texto":"Todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas quem blasfemar contra o Espírito Santo não será perdoado. "},{"capitulo":"12","verso":"11","texto":"Quando vocês forem levados às sinagogas e diante dos governantes e das autoridades, não se preocupem com a forma pela qual se defenderão, ou com o que dirão, "},{"capitulo":"12","verso":"12","texto":"pois naquela hora o Espírito Santo lhes ensinará o que deverão dizer. "},{"capitulo":"12","verso":"13","texto":"Alguém da multidão lhe disse: “Mestre, dize a meu irmão que divida a herança comigo”. "},{"capitulo":"12","verso":"14","texto":"Respondeu Jesus: “Homem, quem me designou juiz ou árbitro entre vocês?” "},{"capitulo":"12","verso":"15","texto":"Então lhes disse: “Cuidado! Fiquem de sobreaviso contra todo tipo de ganância; a vida de um homem não consiste na quantidade dos seus bens”. "},{"capitulo":"12","verso":"16","texto":"Então lhes contou esta parábola: A terra de certo homem rico produziu muito. "},{"capitulo":"12","verso":"17","texto":"Ele pensou consigo mesmo: “O que vou fazer? Não tenho onde armazenar minha colheita”. "},{"capitulo":"12","verso":"18","texto":"Então disse: “Já sei o que vou fazer. Vou derrubar os meus celeiros e construir outros maiores, e ali guardarei toda a minha safra e todos os meus bens. "},{"capitulo":"12","verso":"19","texto":"E direi a mim mesmo: Você tem grande quantidade de bens, armazenados para muitos anos. Descanse, coma, beba e alegre-se”. "},{"capitulo":"12","verso":"20","texto":"Contudo, Deus lhe disse: “Insensato! Esta mesma noite a sua vida lhe será exigida. Então, quem ficará com o que você preparou?”"},{"capitulo":"12","verso":"21","texto":"“Assim acontece com quem guarda para si riquezas, mas não é rico para com Deus”. "},{"capitulo":"12","verso":"22","texto":"Dirigindo-se aos seus discípulos, Jesus acrescentou: Portanto eu lhes digo: Não se preocupem com sua própria vida, quanto ao que comer; nem com seu próprio corpo, quanto ao que vestir. "},{"capitulo":"12","verso":"23","texto":"A vida é mais importante do que a comida, e o corpo, mais do que as roupas. "},{"capitulo":"12","verso":"24","texto":"Observem os corvos: não semeiam nem colhem, não têm armazéns nem celeiros; contudo, Deus os alimenta. E vocês têm muito mais valor do que as aves! "},{"capitulo":"12","verso":"25","texto":"Quem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?  "},{"capitulo":"12","verso":"26","texto":"Visto que vocês não podem sequer fazer uma coisa tão pequena, por que se preocupar com o restante? "},{"capitulo":"12","verso":"27","texto":"Observem como crescem os lírios. Eles não trabalham nem tecem. Contudo, eu lhes digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles. "},{"capitulo":"12","verso":"28","texto":"Se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, quanto mais vestirá vocês, homens de pequena fé! "},{"capitulo":"12","verso":"29","texto":"Não busquem ansiosamente o que comer ou beber; não se preocupem com isso. "},{"capitulo":"12","verso":"30","texto":"Pois o mundo pagão é que corre atrás dessas coisas; mas o Pai sabe que vocês precisam delas. "},{"capitulo":"12","verso":"31","texto":"Busquem, pois, o Reino de Deus, e essas coisas lhes serão acrescentadas. "},{"capitulo":"12","verso":"32","texto":"Não tenham medo, pequeno rebanho, pois foi do agrado do Pai dar-lhes o Reino. "},{"capitulo":"12","verso":"33","texto":"Vendam o que têm e dêem esmolas. Façam para vocês bolsas que não se gastem com o tempo, um tesouro nos céus que não se acabe, onde ladrão algum chega perto e nenhuma traça destrói. "},{"capitulo":"12","verso":"34","texto":"Pois onde estiver o seu tesouro, ali também estará o seu coração. "},{"capitulo":"12","verso":"35","texto":"Estejam prontos para servir, e conservem acesas as suas candeias, "},{"capitulo":"12","verso":"36","texto":"como aqueles que esperam seu senhor voltar de um banquete de casamento; para que, quando ele chegar e bater, possam abrir-lhe a porta imediatamente. "},{"capitulo":"12","verso":"37","texto":"Felizes os servos cujo senhor os encontrar vigiando, quando voltar. Eu lhes afirmo que ele se vestirá para servir, fará que se reclinem à mesa, e virá servi-los. "},{"capitulo":"12","verso":"38","texto":"Mesmo que ele chegue de noite ou de madrugada, felizes os servos que o senhor encontrar preparados. "},{"capitulo":"12","verso":"39","texto":"Entendam, porém, isto: se o dono da casa soubesse a que hora viria o ladrão, não permitiria que a sua casa fosse arrombada. "},{"capitulo":"12","verso":"40","texto":"Estejam também vocês preparados, porque o Filho do homem virá numa hora em que não o esperam. "},{"capitulo":"12","verso":"41","texto":"Pedro perguntou: “Senhor, estás contando esta parábola para nós ou para todos?” "},{"capitulo":"12","verso":"42","texto":"O Senhor respondeu: Quem é, pois, o administrador fiel e sensato, a quem seu senhor encarrega dos seus servos, para lhes dar sua porção de alimento no tempo devido? "},{"capitulo":"12","verso":"43","texto":"Feliz o servo a quem o seu senhor encontrar fazendo assim quando voltar. "},{"capitulo":"12","verso":"44","texto":"Garanto-lhes que ele o encarregará de todos os seus bens. "},{"capitulo":"12","verso":"45","texto":"Mas suponham que esse servo diga a si mesmo: “Meu senhor se demora a voltar”, e então comece a bater nos servos e nas servas, a comer, a beber e a embriagar-se. "},{"capitulo":"12","verso":"46","texto":"O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe, e o punirá severamente e lhe dará um lugar com os infiéis. "},{"capitulo":"12","verso":"47","texto":"Aquele servo que conhece a vontade de seu senhor e não prepara o que ele deseja, nem o realiza, receberá muitos açoites. "},{"capitulo":"12","verso":"48","texto":"Mas aquele que não a conhece e pratica coisas merecedoras de castigo, receberá poucos açoites. A quem muito foi dado, muito será exigido; e a quem muito foi confiado, muito mais será pedido. "},{"capitulo":"12","verso":"49","texto":"Vim trazer fogo à terra, e como gostaria que já estivesse aceso! "},{"capitulo":"12","verso":"50","texto":"Mas tenho que passar por um batismo, e como estou angustiado até que ele se realize! "},{"capitulo":"12","verso":"51","texto":"Vocês pensam que vim trazer paz à terra? Não, eu lhes digo. Ao contrário, vim trazer divisão! "},{"capitulo":"12","verso":"52","texto":"De agora em diante haverá cinco numa família divididos uns contra os outros: três contra dois e dois contra três. "},{"capitulo":"12","verso":"53","texto":"Estarão divididos pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra. "},{"capitulo":"12","verso":"54","texto":"Dizia ele à multidão: Quando vocês vêem uma nuvem se levantando no ocidente, logo dizem: “Vai chover”, e assim acontece. "},{"capitulo":"12","verso":"55","texto":"E quando sopra o vento sul, vocês dizem: “Vai fazer calor”, e assim ocorre. "},{"capitulo":"12","verso":"56","texto":"Hipócritas! Vocês sabem interpretar o aspecto da terra e do céu. Como não sabem interpretar o tempo presente? "},{"capitulo":"12","verso":"57","texto":"Por que vocês não julgam por si mesmos o que é justo? "},{"capitulo":"12","verso":"58","texto":"Quando algum de vocês estiver indo com seu adversário para o magistrado, faça tudo para se reconciliar com ele no caminho; para que ele não o arraste ao juiz, o juiz o entregue ao oficial de justiça, e o oficial de justiça o jogue na prisão. "},{"capitulo":"12","verso":"59","texto":"Eu lhe digo que você não sairá de lá enquanto não pagar o último centavo. "},{"capitulo":"13","verso":"1","texto":"Naquela ocasião, alguns dos que estavam presentes contaram a Jesus que Pilatos misturara o sangue de alguns galileus com os sacrifícios deles. "},{"capitulo":"13","verso":"2","texto":"Jesus respondeu: Vocês pensam que esses galileus eram mais pecadores que todos os outros, por terem sofrido dessa maneira? "},{"capitulo":"13","verso":"3","texto":"Eu lhes digo que não! Mas se não se arrependerem, todos vocês também perecerão. "},{"capitulo":"13","verso":"4","texto":"Ou vocês pensam que aqueles dezoito que morreram, quando caiu sobre eles a torre de Siloé, eram mais culpados do que todos os outros habitantes de Jerusalém? "},{"capitulo":"13","verso":"5","texto":"Eu lhes digo que não! Mas se não se arrependerem, todos vocês também perecerão. "},{"capitulo":"13","verso":"6","texto":"Então contou esta parábola: Um homem tinha uma figueira plantada em sua vinha. Foi procurar fruto nela, e não achou nenhum. "},{"capitulo":"13","verso":"7","texto":"Por isso disse ao que cuidava da vinha: “Já faz três anos que venho procurar fruto nesta figueira e não acho. Corte-a! Por que deixá-la inutilizar a terra?”"},{"capitulo":"13","verso":"8","texto":"Respondeu o homem: “Senhor, deixe-a por mais um ano, e eu cavarei ao redor dela e a adubarei. "},{"capitulo":"13","verso":"9","texto":"Se der fruto no ano que vem, muito bem! Se não, corte-a”. "},{"capitulo":"13","verso":"10","texto":"Certo sábado Jesus estava ensinando numa das sinagogas, "},{"capitulo":"13","verso":"11","texto":"e ali estava uma mulher que tinha um espírito que a mantinha doente havia dezoito anos. Ela andava encurvada e de forma alguma podia endireitar-se. "},{"capitulo":"13","verso":"12","texto":"Ao vê-la, Jesus chamou-a à frente e lhe disse: “Mulher, você está livre da sua doença”. "},{"capitulo":"13","verso":"13","texto":"Então lhe impôs as mãos; e imediatamente ela se endireitou, e passou a louvar a Deus. "},{"capitulo":"13","verso":"14","texto":"Indignado porque Jesus havia curado no sábado, o dirigente da sinagoga disse ao povo: “Há seis dias em que se deve trabalhar. Venham para ser curados nesses dias, e não no sábado”. "},{"capitulo":"13","verso":"15","texto":"O Senhor lhe respondeu: Hipócritas! Cada um de vocês não desamarra no sábado o seu boi ou jumento do estábulo e o leva dali para dar-lhe água? "},{"capitulo":"13","verso":"16","texto":"Então, esta mulher, uma filha de Abraão a quem Satanás mantinha presa por dezoito longos anos, não deveria no dia de sábado ser libertada daquilo que a prendia? "},{"capitulo":"13","verso":"17","texto":"Tendo dito isso, todos os seus oponentes ficaram envergonhados, mas o povo se alegrava com todas as maravilhas que ele estava fazendo. "},{"capitulo":"13","verso":"18","texto":"Então Jesus perguntou: Com que se parece o Reino de Deus? Com que o compararei? "},{"capitulo":"13","verso":"19","texto":"É como um grão de mostarda que um homem semeou em sua horta. Ele cresceu e se tornou uma árvore, e as aves do céu fizeram ninhos em seus ramos. "},{"capitulo":"13","verso":"20","texto":"Mais uma vez ele perguntou: Com que compararei o Reino de Deus? "},{"capitulo":"13","verso":"21","texto":"É como o fermento que uma mulher misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada. "},{"capitulo":"13","verso":"22","texto":"Depois Jesus foi pelas cidades e povoados e ensinava, prosseguindo em direção a Jerusalém. "},{"capitulo":"13","verso":"23","texto":"Alguém lhe perguntou: “Senhor, serão poucos os salvos?” Ele lhes disse: "},{"capitulo":"13","verso":"24","texto":"Esforcem-se para entrar pela porta estreita, porque eu lhes digo que muitos tentarão entrar e não conseguirão. "},{"capitulo":"13","verso":"25","texto":"Quando o dono da casa se levantar e fechar a porta, vocês ficarão do lado de fora, batendo e pedindo: “Senhor, abre-nos a porta”. Ele, porém, responderá: “Não os conheço, nem sei de onde são vocês”. "},{"capitulo":"13","verso":"26","texto":"Então vocês dirão: “Comemos e bebemos contigo, e ensinaste em nossas ruas”. "},{"capitulo":"13","verso":"27","texto":"Mas ele responderá: “Não os conheço, nem sei de onde são vocês. Afastem-se de mim, todos vocês, que praticam o mal!”"},{"capitulo":"13","verso":"28","texto":"Ali haverá choro e ranger de dentes, quando vocês virem Abraão, Isaque e Jacó, e todos os profetas no Reino de Deus, mas vocês excluídos. "},{"capitulo":"13","verso":"29","texto":"Pessoas virão do oriente e do ocidente, do norte e do sul, e ocuparão os seus lugares à mesa no Reino de Deus. "},{"capitulo":"13","verso":"30","texto":"De fato, há últimos que serão primeiros, e primeiros que serão últimos. "},{"capitulo":"13","verso":"31","texto":"Naquela mesma hora alguns fariseus aproximaram-se de Jesus e lhe disseram: “Saia e vá embora daqui, pois Herodes quer matá-lo”. "},{"capitulo":"13","verso":"32","texto":"Ele respondeu: Vão dizer àquela raposa: Expulsarei demônios e curarei o povo hoje e amanhã, e no terceiro dia estarei pronto. "},{"capitulo":"13","verso":"33","texto":"Mas, preciso prosseguir hoje, amanhã e depois de amanhã, pois certamente nenhum profeta deve morrer fora de Jerusalém! "},{"capitulo":"13","verso":"34","texto":"Jerusalém, Jerusalém, você, que mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha reúne os seus pintinhos debaixo das suas asas, mas vocês não quiseram! "},{"capitulo":"13","verso":"35","texto":"Eis que a casa de vocês ficará deserta. Eu lhes digo que vocês não me verão mais até que digam: “Bendito o que vem em nome do Senhor”. "},{"capitulo":"14","verso":"1","texto":"Certo sábado, entrando Jesus para comer na casa de um fariseu importante, observavam-no atentamente. "},{"capitulo":"14","verso":"2","texto":"À frente dele estava um homem doente, com o corpo inchado. "},{"capitulo":"14","verso":"3","texto":"Jesus perguntou aos fariseus e aos peritos na lei: “É permitido ou não curar no sábado?” "},{"capitulo":"14","verso":"4","texto":"Mas eles ficaram em silêncio. Assim, tomando o homem pela mão, Jesus o curou e o mandou embora. "},{"capitulo":"14","verso":"5","texto":"Então ele lhes perguntou: “Se um de vocês tiver um filho ou um boi, e este cair num poço no dia de sábado, não irá tirá-lo imediatamente?” "},{"capitulo":"14","verso":"6","texto":"E eles nada puderam responder. "},{"capitulo":"14","verso":"7","texto":"Quando notou como os convidados escolhiam os lugares de honra à mesa, Jesus lhes contou esta parábola: "},{"capitulo":"14","verso":"8","texto":"Quando alguém o convidar para um banquete de casamento, não ocupe o lugar de honra, pois pode ser que tenha sido convidado alguém de maior honra do que você. "},{"capitulo":"14","verso":"9","texto":"Se for assim, aquele que convidou os dois virá e lhe dirá: “Dê o lugar a este”. Então, humilhado, você precisará ocupar o lugar menos importante. "},{"capitulo":"14","verso":"10","texto":"Mas quando você for convidado, ocupe o lugar menos importante, de forma que, quando vier aquele que o convidou, diga-lhe: “Amigo, passe para um lugar mais importante”. Então você será honrado na presença de todos os convidados. "},{"capitulo":"14","verso":"11","texto":"Pois todo o que se exalta será humilhado, e o que se humilha será exaltado. "},{"capitulo":"14","verso":"12","texto":"Então Jesus disse ao que o tinha convidado: Quando você der um banquete ou jantar, não convide seus amigos, irmãos ou parentes, nem seus vizinhos ricos; se o fizer, eles poderão também, por sua vez, convidá-lo, e assim você será recompensado. "},{"capitulo":"14","verso":"13","texto":"Mas, quando der um banquete, convide os pobres, os aleijados, os mancos, e os cegos. "},{"capitulo":"14","verso":"14","texto":"Feliz será você, porque estes não têm como retribuir. A sua recompensa virá na ressurreição dos justos. "},{"capitulo":"14","verso":"15","texto":"Ao ouvir isso, um dos que estavam à mesa com Jesus, disse-lhe: “Feliz será aquele que comer no banquete do Reino de Deus”. "},{"capitulo":"14","verso":"16","texto":"Jesus respondeu: Certo homem estava preparando um grande banquete e convidou muitas pessoas. "},{"capitulo":"14","verso":"17","texto":"Na hora de começar, enviou seu servo para dizer aos que haviam sido convidados: “Venham, pois tudo já está pronto”. "},{"capitulo":"14","verso":"18","texto":"Mas eles começaram, um por um, a apresentar desculpas. O primeiro disse: “Acabei de comprar uma propriedade, e preciso ir vê-la. Por favor, desculpe-me”. "},{"capitulo":"14","verso":"19","texto":"Outro disse: “Acabei de comprar cinco juntas de bois e estou indo experimentá-las. Por favor, desculpe-me”. "},{"capitulo":"14","verso":"20","texto":"Ainda outro disse: “Acabo de me casar, por isso não posso ir”. "},{"capitulo":"14","verso":"21","texto":"O servo voltou e relatou isso ao seu senhor. Então o dono da casa irou-se e ordenou ao seu servo: “Vá rapidamente para as ruas e becos da cidade e traga os pobres, os aleijados, os cegos e os mancos”. "},{"capitulo":"14","verso":"22","texto":"Disse o servo: “O que o senhor ordenou foi feito, e ainda há lugar”. "},{"capitulo":"14","verso":"23","texto":"Então o senhor disse ao servo: “Vá pelos caminhos e valados e obrigue-os a entrar, para que a minha casa fique cheia. "},{"capitulo":"14","verso":"24","texto":"Eu lhes digo: Nenhum daqueles que foram convidados provará do meu banquete”. "},{"capitulo":"14","verso":"25","texto":"Uma grande multidão ia acompanhando Jesus; este, voltando-se para ela, disse: "},{"capitulo":"14","verso":"26","texto":"Se alguém vem a mim e ama o seu pai, sua mãe, sua mulher, seus filhos, seus irmãos e irmãs, e até sua própria vida mais do que a mim, não pode ser meu discípulo. "},{"capitulo":"14","verso":"27","texto":"E aquele que não carrega sua cruz e não me segue não pode ser meu discípulo. "},{"capitulo":"14","verso":"28","texto":"Qual de vocês, se quiser construir uma torre, primeiro não se assenta e calcula o preço, para ver se tem dinheiro suficiente para completá-la? "},{"capitulo":"14","verso":"29","texto":"Pois, se lançar o alicerce e não for capaz de terminá-la, todos os que a virem rirão dele, "},{"capitulo":"14","verso":"30","texto":"dizendo: “Este homem começou a construir e não foi capaz de terminar”. "},{"capitulo":"14","verso":"31","texto":"Ou, qual é o rei que, pretendendo sair à guerra contra outro rei, primeiro não se assenta e pensa se com dez mil homens é capaz de enfrentar aquele que vem contra ele com vinte mil? "},{"capitulo":"14","verso":"32","texto":"Se não for capaz, enviará uma delegação, enquanto o outro ainda está longe, e pedirá um acordo de paz. "},{"capitulo":"14","verso":"33","texto":"Da mesma forma, qualquer de vocês que não renunciar a tudo o que possui não pode ser meu discípulo. "},{"capitulo":"14","verso":"34","texto":"O sal é bom, mas se ele perder o sabor, como restaurá-lo? "},{"capitulo":"14","verso":"35","texto":"Não serve nem para o solo nem para adubo; é jogado fora. “Aquele que tem ouvidos para ouvir, ouça”. "},{"capitulo":"15","verso":"1","texto":"Todos os publicanos e pecadores estavam se reunindo para ouvi-lo. "},{"capitulo":"15","verso":"2","texto":"Mas os fariseus e os mestres da lei o criticavam: “Este homem recebe pecadores e come com eles”. "},{"capitulo":"15","verso":"3","texto":"Então Jesus lhes contou esta parábola: "},{"capitulo":"15","verso":"4","texto":"Qual de vocês que, possuindo cem ovelhas, e perdendo uma, não deixa as noventa e nove no campo e vai atrás da ovelha perdida, até encontrá-la? "},{"capitulo":"15","verso":"5","texto":"E quando a encontra, coloca-a alegremente nos ombros"},{"capitulo":"15","verso":"6","texto":"e vai para casa. Ao chegar, reúne seus amigos e vizinhos e diz: “Alegrem-se comigo, pois encontrei minha ovelha perdida”. "},{"capitulo":"15","verso":"7","texto":"Eu lhes digo que, da mesma forma, haverá mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não precisam arrepender-se. "},{"capitulo":"15","verso":"8","texto":"Ou, qual é a mulher que, possuindo dez dracmas e, perdendo uma delas, não acende uma candeia, varre a casa e procura atentamente, até encontrá-la? "},{"capitulo":"15","verso":"9","texto":"E quando a encontra, reúne suas amigas e vizinhas e diz: “Alegrem-se comigo, pois encontrei minha moeda perdida”. "},{"capitulo":"15","verso":"10","texto":"Eu lhes digo que, da mesma forma, há alegria na presença dos anjos de Deus por um pecador que se arrepende. "},{"capitulo":"15","verso":"11","texto":"Jesus continuou: Um homem tinha dois filhos. "},{"capitulo":"15","verso":"12","texto":"O mais novo disse ao seu pai: “Pai, quero a minha parte da herança”. Assim, ele repartiu sua propriedade entre eles. "},{"capitulo":"15","verso":"13","texto":"Não muito tempo depois, o filho mais novo reuniu tudo o que tinha, e foi para uma região distante; e lá desperdiçou os seus bens vivendo irresponsavelmente. "},{"capitulo":"15","verso":"14","texto":"Depois de ter gasto tudo, houve uma grande fome em toda aquela região, e ele começou a passar necessidade. "},{"capitulo":"15","verso":"15","texto":"Por isso foi empregar-se com um dos cidadãos daquela região, que o mandou para o seu campo a fim de cuidar de porcos. "},{"capitulo":"15","verso":"16","texto":"Ele desejava encher o estômago com as vagens de alfarrobeira que os porcos comiam, mas ninguém lhe dava nada. "},{"capitulo":"15","verso":"17","texto":"Caindo em si, ele disse: “Quantos empregados de meu pai têm comida de sobra, e eu aqui, morrendo de fome! "},{"capitulo":"15","verso":"18","texto":"Eu me porei a caminho e voltarei para meu pai, e lhe direi: Pai, pequei contra o céu e contra ti. "},{"capitulo":"15","verso":"19","texto":"Não sou mais digno de ser chamado teu filho; trata-me como um dos teus empregados”. "},{"capitulo":"15","verso":"20","texto":"A seguir, levantou-se e foi para seu pai. Estando ainda longe, seu pai o viu e, cheio de compaixão, correu para seu filho, e o abraçou e beijou. "},{"capitulo":"15","verso":"21","texto":"O filho lhe disse: “Pai, pequei contra o céu e contra ti. Não sou mais digno de ser chamado teu filho”. "},{"capitulo":"15","verso":"22","texto":"Mas o pai disse aos seus servos: “Depressa! Tragam a melhor roupa e vistam nele. Coloquem um anel em seu dedo e calçados em seus pés. "},{"capitulo":"15","verso":"23","texto":"Tragam o novilho gordo e matem-no. Vamos fazer uma festa e alegrar-nos. "},{"capitulo":"15","verso":"24","texto":"Pois este meu filho estava morto e voltou à vida; estava perdido e foi achado”. E começaram a festejar o seu regresso. "},{"capitulo":"15","verso":"25","texto":"Enquanto isso, o filho mais velho estava no campo. Quando se aproximou da casa, ouviu a música e a dança. "},{"capitulo":"15","verso":"26","texto":"Então chamou um dos servos e perguntou-lhe o que estava acontecendo. "},{"capitulo":"15","verso":"27","texto":"Este lhe respondeu: “Seu irmão voltou, e seu pai matou o novilho gordo, porque o recebeu de volta são e salvo”. "},{"capitulo":"15","verso":"28","texto":"O filho mais velho encheu-se de ira, e não quis entrar. Então seu pai saiu e insistiu com ele. "},{"capitulo":"15","verso":"29","texto":"Mas ele respondeu ao seu pai: “Olha! todos esses anos tenho trabalhado como um escravo ao teu serviço e nunca desobedeci às tuas ordens. Mas tu nunca me deste nem um cabrito para eu festejar com os meus amigos. "},{"capitulo":"15","verso":"30","texto":"Mas quando volta para casa esse teu filho, que esbanjou os teus bens com as prostitutas, matas o novilho gordo para ele!”"},{"capitulo":"15","verso":"31","texto":"Disse o pai: “Meu filho, você está sempre comigo, e tudo o que tenho é seu. "},{"capitulo":"15","verso":"32","texto":"Mas nós tínhamos que celebrar a volta deste seu irmão e alegrar-nos, porque ele estava morto e voltou à vida, estava perdido e foi achado”. "},{"capitulo":"16","verso":"1","texto":"Jesus disse aos seus discípulos: O administrador de um homem rico foi acusado de estar desperdiçando os seus bens. "},{"capitulo":"16","verso":"2","texto":"Então ele o chamou e lhe perguntou: “Que é isso que estou ouvindo a seu respeito? Preste contas da sua administração, porque você não pode continuar sendo o administrador”. "},{"capitulo":"16","verso":"3","texto":"O administrador disse a si mesmo: “Meu senhor está me despedindo. Que farei? Para cavar não tenho força, e tenho vergonha de mendigar... "},{"capitulo":"16","verso":"4","texto":"Já sei o que vou fazer para que, quando perder o meu emprego aqui, as pessoas me recebam em suas casas”. "},{"capitulo":"16","verso":"5","texto":"Então chamou cada um dos devedores do seu senhor. Perguntou ao primeiro: “Quanto você deve ao meu senhor?”"},{"capitulo":"16","verso":"6","texto":"“Cem potes de azeite”, respondeu ele. O administrador lhe disse: “Tome a sua conta, sente-se depressa e escreva cinqüenta”. "},{"capitulo":"16","verso":"7","texto":"A seguir ele perguntou ao segundo: “E você, quanto deve?” “Cem tonéis de trigo”, respondeu ele. Ele lhe disse: “Tome a sua conta e escreva oitenta”. "},{"capitulo":"16","verso":"8","texto":"O senhor elogiou o administrador desonesto, porque agiu astutamente. Pois os filhos deste mundo são mais astutos no trato entre si do que os filhos da luz. "},{"capitulo":"16","verso":"9","texto":"Por isso, eu lhes digo: Usem a riqueza deste mundo ímpio para ganhar amigos, de forma que, quando ela acabar, estes os recebam nas moradas eternas. "},{"capitulo":"16","verso":"10","texto":"Quem é fiel no pouco, também é fiel no muito, e quem é desonesto no pouco, também é desonesto no muito. "},{"capitulo":"16","verso":"11","texto":"Assim, se vocês não forem dignos de confiança em lidar com as riquezas deste mundo ímpio, quem lhes confiará as verdadeiras riquezas? "},{"capitulo":"16","verso":"12","texto":"E se vocês não forem dignos de confiança em relação ao que é dos outros, quem lhes dará o que é de vocês? "},{"capitulo":"16","verso":"13","texto":"“Nenhum servo pode servir a dois senhores; pois odiará um e amará outro, ou se dedicará a um e desprezará outro. Vocês não podem servir a Deus e ao Dinheiro”. "},{"capitulo":"16","verso":"14","texto":"Os fariseus, que amavam o dinheiro, ouviam tudo isso e zombavam de Jesus. "},{"capitulo":"16","verso":"15","texto":"Ele lhes disse: Vocês são os que se justificam a si mesmos aos olhos dos homens, mas Deus conhece o coração de vocês. Aquilo que tem muito valor entre os homens é detestável aos olhos de Deus. "},{"capitulo":"16","verso":"16","texto":"A Lei e os Profetas profetizaram até João. Desse tempo em diante estão sendo pregadas as boas novas do Reino de Deus, e todos tentam forçar sua entrada nele. "},{"capitulo":"16","verso":"17","texto":"É mais fácil os céus e a terra desaparecerem do que cair da Lei o menor traço. "},{"capitulo":"16","verso":"18","texto":"Quem se divorciar de sua mulher e se casar com outra mulher estará cometendo adultério, e o homem que se casar com uma mulher divorciada estará cometendo adultério. "},{"capitulo":"16","verso":"19","texto":"Havia um homem rico que se vestia de púrpura e de linho fino e vivia no luxo todos os dias. "},{"capitulo":"16","verso":"20","texto":"Diante do seu portão fora deixado um mendigo chamado Lázaro, coberto de chagas; "},{"capitulo":"16","verso":"21","texto":"este ansiava comer o que caía da mesa do rico. Até os cães vinham lamber suas feridas. "},{"capitulo":"16","verso":"22","texto":"Chegou o dia em que o mendigo morreu, e os anjos o levaram para junto de Abraão. O rico também morreu e foi sepultado. "},{"capitulo":"16","verso":"23","texto":"No Hades, onde estava sendo atormentado, ele olhou para cima e viu Abraão de longe, com Lázaro ao seu lado. "},{"capitulo":"16","verso":"24","texto":"Então, chamou-o: “Pai Abraão, tem misericórdia de mim e manda que Lázaro molhe a ponta do dedo na água e refresque a minha língua, porque estou sofrendo muito neste fogo”. "},{"capitulo":"16","verso":"25","texto":"Mas Abraão respondeu: “Filho, lembre-se de que durante a sua vida você recebeu coisas boas, enquanto que Lázaro recebeu coisas más. Agora, porém, ele está sendo consolado aqui e você está em sofrimento. "},{"capitulo":"16","verso":"26","texto":"E além disso, entre vocês e nós há um grande abismo, de forma que os que desejam passar do nosso lado para o seu, ou do seu lado para o nosso, não conseguem”. "},{"capitulo":"16","verso":"27","texto":"Ele respondeu: “Então eu te suplico, pai: manda Lázaro ir à casa de meu pai, "},{"capitulo":"16","verso":"28","texto":"pois tenho cinco irmãos. Deixa que ele os avise, a fim de que eles não venham também para este lugar de tormento”. "},{"capitulo":"16","verso":"29","texto":"Abraão respondeu: “Eles têm Moisés e os Profetas; que os ouçam”. "},{"capitulo":"16","verso":"30","texto":"“Não, pai Abraão”, disse ele, “mas se alguém dentre os mortos fosse até eles, eles se arrependeriam.”"},{"capitulo":"16","verso":"31","texto":"“Abraão respondeu: “Se não ouvem a Moisés e aos Profetas, tampouco se deixarão convencer, ainda que ressuscite alguém dentre os mortos””. "},{"capitulo":"17","verso":"1","texto":"Jesus disse aos seus discípulos: É inevitável que aconteçam coisas que levem o povo a tropeçar, mas ai da pessoa por meio de quem elas acontecem. "},{"capitulo":"17","verso":"2","texto":"Seria melhor que ela fosse lançada no mar com uma pedra de moinho amarrada no pescoço, do que levar um desses pequeninos a pecar. "},{"capitulo":"17","verso":"3","texto":"Tomem cuidado. Se o seu irmão pecar, repreenda-o e, se ele se arrepender, perdoe-lhe. "},{"capitulo":"17","verso":"4","texto":"Se pecar contra você sete vezes no dia, e sete vezes voltar a você e disser: “Estou arrependido”, perdoe-lhe. "},{"capitulo":"17","verso":"5","texto":"Os apóstolos disseram ao Senhor: “Aumenta a nossa fé!” "},{"capitulo":"17","verso":"6","texto":"Ele respondeu: Se vocês tiverem fé do tamanho de uma semente de mostarda, poderão dizer a esta amoreira: “Arranque-se e plante-se no mar”, e ela lhes obedecerá. "},{"capitulo":"17","verso":"7","texto":"Qual de vocês que, tendo um servo que esteja arando ou cuidando das ovelhas, lhe dirá, quando ele chegar do campo: “Venha agora e sente-se para comer”? "},{"capitulo":"17","verso":"8","texto":"Ao contrário, não dirá: “Prepare o meu jantar, apronte-se e sirva-me enquanto como e bebo; depois disso você pode comer e beber”? "},{"capitulo":"17","verso":"9","texto":"Será que ele agradecerá ao servo por ter feito o que lhe foi ordenado? "},{"capitulo":"17","verso":"10","texto":"Assim também vocês, quando tiverem feito tudo o que lhes for ordenado, devem dizer: “Somos servos inúteis; apenas cumprimos o nosso dever”. "},{"capitulo":"17","verso":"11","texto":"A caminho de Jerusalém, Jesus passou pela divisa entre Samaria e Galiléia. "},{"capitulo":"17","verso":"12","texto":"Ao entrar num povoado, dez leprosos dirigiram-se a ele. Ficaram a certa distância"},{"capitulo":"17","verso":"13","texto":"e gritaram em alta voz: “Jesus, Mestre, tem piedade de nós!” "},{"capitulo":"17","verso":"14","texto":"Ao vê-los, ele disse: “Vão mostrar-se aos sacerdotes”. Enquanto eles iam, foram purificados. "},{"capitulo":"17","verso":"15","texto":"Um deles, quando viu que estava curado, voltou, louvando a Deus em alta voz. "},{"capitulo":"17","verso":"16","texto":"Prostrou-se aos pés de Jesus e lhe agradeceu. Este era samaritano. "},{"capitulo":"17","verso":"17","texto":"Jesus perguntou: Não foram purificados todos os dez? Onde estão os outros nove? "},{"capitulo":"17","verso":"18","texto":"Não se achou nenhum que voltasse e desse louvor a Deus, a não ser este estrangeiro? "},{"capitulo":"17","verso":"19","texto":"Então ele lhe disse: “Levante-se e vá; a sua fé o salvou”. "},{"capitulo":"17","verso":"20","texto":"Certa vez, tendo sido interrogado pelos fariseus sobre quando viria o Reino de Deus, Jesus respondeu: O Reino de Deus não vem de modo visível, "},{"capitulo":"17","verso":"21","texto":"nem se dirá: “Aqui está ele”, ou “Lá está”; porque o Reino de Deus está entre vocês. "},{"capitulo":"17","verso":"22","texto":"Depois disse aos seus discípulos: Chegará o tempo em que vocês desejarão ver um dos dias do Filho do homem, mas não verão. "},{"capitulo":"17","verso":"23","texto":"Dirão a vocês: “Lá está ele!” ou “Aqui está!” Não se apressem em segui-los. "},{"capitulo":"17","verso":"24","texto":"Pois o Filho do homem no seu dia será como o relâmpago cujo brilho vai de uma extremidade à outra do céu. "},{"capitulo":"17","verso":"25","texto":"Mas antes é necessário que ele sofra muito e seja rejeitado por esta geração. "},{"capitulo":"17","verso":"26","texto":"Assim como foi nos dias de Noé, também será nos dias do Filho do homem. "},{"capitulo":"17","verso":"27","texto":"O povo vivia comendo, bebendo, casando-se e sendo dado em casamento, até o dia em que Noé entrou na arca. Então veio o Dilúvio e os destruiu a todos. "},{"capitulo":"17","verso":"28","texto":"Aconteceu a mesma coisa nos dias de Ló. O povo estava comendo e bebendo, comprando e vendendo, plantando e construindo. "},{"capitulo":"17","verso":"29","texto":"Mas no dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu e os destruiu a todos. "},{"capitulo":"17","verso":"30","texto":"Acontecerá exatamente assim no dia em que o Filho do homem for revelado. "},{"capitulo":"17","verso":"31","texto":"Naquele dia, quem estiver no telhado de sua casa, não deve descer para apanhar os seus bens dentro de casa. Semelhantemente, quem estiver no campo, não deve voltar atrás por coisa alguma. "},{"capitulo":"17","verso":"32","texto":"Lembrem-se da mulher de Ló! "},{"capitulo":"17","verso":"33","texto":"Quem tentar conservar a sua vida a perderá, e quem perder a sua vida a preservará. "},{"capitulo":"17","verso":"34","texto":"Eu lhes digo: Naquela noite duas pessoas estarão numa cama; uma será tirada e a outra deixada. "},{"capitulo":"17","verso":"35","texto":"Duas mulheres estarão moendo trigo juntas; uma será tirada e a outra deixada. "},{"capitulo":"17","verso":"36","texto":"Duas pessoas estarão no campo; uma será tirada e a outra deixada. "},{"capitulo":"17","verso":"37","texto":"“Onde, Senhor?”, perguntaram eles. Ele respondeu: “Onde houver um cadáver, ali se ajuntarão os abutres”. "},{"capitulo":"18","verso":"1","texto":"Então Jesus contou aos seus discípulos uma parábola, para mostrar-lhes que eles deviam orar sempre e nunca desanimar. "},{"capitulo":"18","verso":"2","texto":"Ele disse: Em certa cidade havia um juiz que não temia a Deus nem se importava com os homens. "},{"capitulo":"18","verso":"3","texto":"E havia naquela cidade uma viúva que se dirigia continuamente a ele, suplicando-lhe: “Faze-me justiça contra o meu adversário”. "},{"capitulo":"18","verso":"4","texto":"Por algum tempo ele se recusou. Mas finalmente disse a si mesmo: “Embora eu não tema a Deus e nem me importe com os homens, "},{"capitulo":"18","verso":"5","texto":"esta viúva está me aborrecendo; vou fazer-lhe justiça para que ela não venha mais me importunar”. "},{"capitulo":"18","verso":"6","texto":"E o Senhor continuou: Ouçam o que diz o juiz injusto. "},{"capitulo":"18","verso":"7","texto":"Acaso Deus não fará justiça aos seus escolhidos, que clamam a ele dia e noite? Continuará fazendo-os esperar? "},{"capitulo":"18","verso":"8","texto":"Eu lhes digo: Ele lhes fará justiça, e depressa. Contudo, quando o Filho do homem vier, encontrará fé na terra? "},{"capitulo":"18","verso":"9","texto":"A alguns que confiavam em sua própria justiça e desprezavam os outros, Jesus contou esta parábola: "},{"capitulo":"18","verso":"10","texto":"Dois homens subiram ao templo para orar; um era fariseu e o outro, publicano. "},{"capitulo":"18","verso":"11","texto":"O fariseu, em pé, orava no íntimo: “Deus, eu te agradeço porque não sou como os outros homens: ladrões, corruptos, adúlteros; nem mesmo como este publicano. "},{"capitulo":"18","verso":"12","texto":"Jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho”. "},{"capitulo":"18","verso":"13","texto":"Mas o publicano ficou a distância. Ele nem ousava olhar para o céu, mas batendo no peito, dizia: “Deus, tem misericórdia de mim, que sou pecador”. "},{"capitulo":"18","verso":"14","texto":"“Eu lhes digo que este homem, e não o outro, foi para casa justificado diante de Deus. Pois quem se exalta será humilhado, e quem se humilha será exaltado”. "},{"capitulo":"18","verso":"15","texto":"O povo também estava trazendo criancinhas para que Jesus tocasse nelas. Ao verem isso, os discípulos repreendiam aqueles que as tinham trazido. "},{"capitulo":"18","verso":"16","texto":"Mas Jesus chamou a si as crianças e disse: Deixem vir a mim as crianças e não as impeçam; pois o Reino de Deus pertence aos que são semelhantes a elas. "},{"capitulo":"18","verso":"17","texto":"Digo-lhes a verdade: Quem não receber o Reino de Deus como uma criança, nunca entrará nele. "},{"capitulo":"18","verso":"18","texto":"Certo homem importante lhe perguntou: “Bom Mestre, que farei para herdar a vida eterna?” "},{"capitulo":"18","verso":"19","texto":"“Por que você me chama bom?”, respondeu Jesus. “Não há ninguém que seja bom, a não ser somente Deus. "},{"capitulo":"18","verso":"20","texto":"Você conhece os mandamentos: “Não adulterarás, não matarás, não furtarás, não darás falso testemunho, honra teu pai e tua mãe”. "},{"capitulo":"18","verso":"21","texto":"“A tudo isso tenho obedecido desde a adolescência”, disse ele. "},{"capitulo":"18","verso":"22","texto":"Ao ouvir isso, disse-lhe Jesus: “Falta-lhe ainda uma coisa. Venda tudo o que você possui e dê o dinheiro aos pobres, e você terá um tesouro nos céus. Depois venha e siga-me”. "},{"capitulo":"18","verso":"23","texto":"Ouvindo isso, ele ficou triste, porque era muito rico. "},{"capitulo":"18","verso":"24","texto":"Vendo-o entristecido, Jesus disse: Como é difícil aos ricos entrar no Reino de Deus! "},{"capitulo":"18","verso":"25","texto":"De fato, é mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus. "},{"capitulo":"18","verso":"26","texto":"Os que ouviram isso perguntaram: “Então, quem pode ser salvo?” "},{"capitulo":"18","verso":"27","texto":"Jesus respondeu: “O que é impossível para os homens é possível para Deus”. "},{"capitulo":"18","verso":"28","texto":"Pedro lhe disse: “Nós deixamos tudo o que tínhamos para seguir-te!” "},{"capitulo":"18","verso":"29","texto":"Respondeu Jesus: Digo-lhes a verdade: Ninguém que tenha deixado casa, mulher, irmãos, pai ou filhos por causa do Reino de Deus"},{"capitulo":"18","verso":"30","texto":"deixará de receber, na presente era, muitas vezes mais, e, na era futura, a vida eterna. "},{"capitulo":"18","verso":"31","texto":"Jesus chamou à parte os Doze e lhes disse: Estamos subindo para Jerusalém, e tudo o que está escrito pelos profetas acerca do Filho do homem se cumprirá. "},{"capitulo":"18","verso":"32","texto":"Ele será entregue aos gentios que zombarão dele, o insultarão, cuspirão nele, o açoitarão e o matarão. "},{"capitulo":"18","verso":"33","texto":"No terceiro dia ele ressuscitará. "},{"capitulo":"18","verso":"34","texto":"Os discípulos não entenderam nada dessas coisas. O significado dessas palavras lhes estava oculto, e eles não sabiam do que ele estava falando. "},{"capitulo":"18","verso":"35","texto":"Ao aproximar-se Jesus de Jericó, um homem cego estava sentado à beira do caminho, pedindo esmola. "},{"capitulo":"18","verso":"36","texto":"Quando ouviu a multidão passando, ele perguntou o que estava acontecendo. "},{"capitulo":"18","verso":"37","texto":"Disseram-lhe: “Jesus de Nazaré está passando”. "},{"capitulo":"18","verso":"38","texto":"Então ele se pôs a gritar: “Jesus, filho de Davi, tem misericórdia de mim!” "},{"capitulo":"18","verso":"39","texto":"Os que iam adiante o repreendiam para que ficasse quieto, mas ele gritava ainda mais: “Filho de Davi, tem misericórdia de mim!” "},{"capitulo":"18","verso":"40","texto":"Jesus parou e ordenou que o homem lhe fosse trazido. Quando ele chegou perto, Jesus perguntou-lhe: "},{"capitulo":"18","verso":"41","texto":"“O que você quer que eu lhe faça?” “Senhor, eu quero ver”, respondeu ele. "},{"capitulo":"18","verso":"42","texto":"Jesus lhe disse: “Recupere a visão! A sua fé o curou”. "},{"capitulo":"18","verso":"43","texto":"Imediatamente ele recuperou a visão, e seguia Jesus glorificando a Deus. Quando todo o povo viu isso, deu louvores a Deus. "},{"capitulo":"19","verso":"1","texto":"Jesus entrou em Jericó, e atravessava a cidade. "},{"capitulo":"19","verso":"2","texto":"Havia ali um homem rico chamado Zaqueu, chefe dos publicanos. "},{"capitulo":"19","verso":"3","texto":"Ele queria ver quem era Jesus, mas, sendo de pequena estatura, não o conseguia, por causa da multidão. "},{"capitulo":"19","verso":"4","texto":"Assim, correu adiante e subiu numa figueira brava para vê-lo, pois Jesus ia passar por ali. "},{"capitulo":"19","verso":"5","texto":"Quando Jesus chegou àquele lugar, olhou para cima e lhe disse: “Zaqueu, desça depressa. Quero ficar em sua casa hoje”. "},{"capitulo":"19","verso":"6","texto":"Então ele desceu rapidamente e o recebeu com alegria. "},{"capitulo":"19","verso":"7","texto":"Todo o povo viu isso e começou a se queixar: “Ele se hospedou na casa de um pecador”. "},{"capitulo":"19","verso":"8","texto":"Mas Zaqueu levantou-se e disse ao Senhor: “Olha, Senhor! Estou dando a metade dos meus bens aos pobres; e se de alguém extorqui alguma coisa, devolverei quatro vezes mais”. "},{"capitulo":"19","verso":"9","texto":"Jesus lhe disse: Hoje houve salvação nesta casa! Porque este homem também é filho de Abraão. "},{"capitulo":"19","verso":"10","texto":"Pois o Filho do homem veio buscar e salvar o que estava perdido. "},{"capitulo":"19","verso":"11","texto":"Estando eles a ouvi-lo, Jesus passou a contar-lhes uma parábola, porque estava perto de Jerusalém e o povo pensava que o Reino de Deus ia se manifestar de imediato. "},{"capitulo":"19","verso":"12","texto":"Ele disse: Um homem de nobre nascimento foi para uma terra distante para ser coroado rei e depois voltar. "},{"capitulo":"19","verso":"13","texto":"Então, chamou dez dos seus servos e lhes deu dez minas. Disse ele: “Façam esse dinheiro render até a minha volta”. "},{"capitulo":"19","verso":"14","texto":"Mas os seus súditos o odiavam e por isso enviaram uma delegação para lhe dizer: “Não queremos que este homem seja nosso rei”. "},{"capitulo":"19","verso":"15","texto":"Contudo, ele foi feito rei e voltou. Então mandou chamar os servos a quem dera o dinheiro, a fim de saber quanto tinham lucrado. "},{"capitulo":"19","verso":"16","texto":"O primeiro veio e disse: “Senhor, a tua mina rendeu outras dez”. "},{"capitulo":"19","verso":"17","texto":"“Muito bem, meu bom servo!”, respondeu o seu senhor. “Por ter sido confiável no pouco, governe sobre dez cidades.”"},{"capitulo":"19","verso":"18","texto":"O segundo veio e disse: “Senhor, a tua mina rendeu cinco vezes mais”. "},{"capitulo":"19","verso":"19","texto":"O seu senhor respondeu: “Também você, encarregue-se de cinco cidades”. "},{"capitulo":"19","verso":"20","texto":"Então veio outro servo e disse: “Senhor, aqui está a tua mina; eu a conservei guardada num pedaço de pano. "},{"capitulo":"19","verso":"21","texto":"Tive medo, porque és um homem severo. Tiras o que não puseste e colhes o que não semeaste”. "},{"capitulo":"19","verso":"22","texto":"O seu senhor respondeu: “Eu o julgarei pelas suas próprias palavras, servo mau! Você sabia que sou homem severo, que tiro o que não pus e colho o que não semeei. "},{"capitulo":"19","verso":"23","texto":"Então, por que não confiou o meu dinheiro ao banco? Assim, quando eu voltasse o receberia com os juros”. "},{"capitulo":"19","verso":"24","texto":"E disse aos que estavam ali: “Tomem dele a sua mina e dêem-na ao que tem dez”. "},{"capitulo":"19","verso":"25","texto":"“Senhor”, disseram, “ele já tem dez!”"},{"capitulo":"19","verso":"26","texto":"Ele respondeu: “Eu lhes digo que a quem tem, mais será dado, mas a quem não tem, até o que tiver lhe será tirado. "},{"capitulo":"19","verso":"27","texto":"E aqueles inimigos meus, que não queriam que eu reinasse sobre eles, tragam-nos aqui e matem-nos na minha frente!” "},{"capitulo":"19","verso":"28","texto":"Depois de dizer isso, Jesus foi adiante, subindo para Jerusalém. "},{"capitulo":"19","verso":"29","texto":"Ao aproximar-se de Betfagé e de Betânia, no monte chamado das Oliveiras, enviou dois dos seus discípulos, dizendo-lhes: "},{"capitulo":"19","verso":"30","texto":"Vão ao povoado que está adiante e, ao entrarem, encontrarão um jumentinho amarrado, no qual ninguém jamais montou. Desamarrem-no e tragam-no aqui. "},{"capitulo":"19","verso":"31","texto":"Se alguém lhes perguntar: “Por que o estão desamarrando?” digam-lhe: O Senhor precisa dele. "},{"capitulo":"19","verso":"32","texto":"Os que tinham sido enviados foram e encontraram o animal exatamente como ele lhes tinha dito. "},{"capitulo":"19","verso":"33","texto":"Quando estavam desamarrando o jumentinho, os seus donos lhes perguntaram: “Por que vocês estão desamarrando o jumentinho?” "},{"capitulo":"19","verso":"34","texto":"Eles responderam: “O Senhor precisa dele”. "},{"capitulo":"19","verso":"35","texto":"Levaram-no a Jesus, lançaram seus mantos sobre o jumentinho e fizeram que Jesus montasse nele. "},{"capitulo":"19","verso":"36","texto":"Enquanto ele prosseguia, o povo estendia os seus mantos pelo caminho. "},{"capitulo":"19","verso":"37","texto":"Quando ele já estava perto da descida do monte das Oliveiras, toda a multidão dos discípulos começou a louvar a Deus alegremente e em alta voz, por todos os milagres que tinham visto. Exclamavam: "},{"capitulo":"19","verso":"38","texto":"“Bendito é o rei que vem em nome do Senhor!” “Paz no céu e glória nas alturas!” "},{"capitulo":"19","verso":"39","texto":"Alguns dos fariseus que estavam no meio da multidão disseram a Jesus: “Mestre, repreende os teus discípulos!” "},{"capitulo":"19","verso":"40","texto":"“Eu lhes digo”, respondeu ele; “se eles se calarem, as pedras clamarão.” "},{"capitulo":"19","verso":"41","texto":"Quando se aproximou e viu a cidade, Jesus chorou sobre ela"},{"capitulo":"19","verso":"42","texto":"e disse: Se você compreendesse neste dia, sim, você também, o que traz a paz! Mas agora isso está oculto aos seus olhos. "},{"capitulo":"19","verso":"43","texto":"Virão dias em que os seus inimigos construirão trincheiras contra você, a rodearão e a cercarão de todos os lados. "},{"capitulo":"19","verso":"44","texto":"Também a lançarão por terra, você e os seus filhos. Não deixarão pedra sobre pedra, porque você não reconheceu a oportunidade que Deus lhe concedeu. "},{"capitulo":"19","verso":"45","texto":"Então ele entrou no templo e começou a expulsar os que estavam vendendo. "},{"capitulo":"19","verso":"46","texto":"Disse-lhes: “Está escrito: “A minha casa será casa de oração”; mas vocês fizeram dela “um covil de ladrões””. "},{"capitulo":"19","verso":"47","texto":"Todos os dias ele ensinava no templo. Mas os chefes dos sacerdotes, os mestres da lei e os líderes do povo procuravam matá-lo. "},{"capitulo":"19","verso":"48","texto":"Todavia, não conseguiam encontrar uma forma de fazê-lo, porque todo o povo estava fascinado pelas suas palavras. "},{"capitulo":"20","verso":"1","texto":"Certo dia, quando Jesus estava ensinando o povo no templo e pregando as boas novas, chegaram-se a ele os chefes dos sacerdotes, os mestres da lei e os líderes religiosos, "},{"capitulo":"20","verso":"2","texto":"e lhe perguntaram: “Com que autoridade estás fazendo estas coisas? Quem te deu esta autoridade?” "},{"capitulo":"20","verso":"3","texto":"Ele respondeu: Eu também lhes farei uma pergunta; digam-me: "},{"capitulo":"20","verso":"4","texto":"O batismo de João era do céu, ou dos homens? "},{"capitulo":"20","verso":"5","texto":"Eles discutiam entre si, dizendo: Se dissermos: Do céu, ele perguntará: “Então por que vocês não creram nele?”"},{"capitulo":"20","verso":"6","texto":"Mas se dissermos: Dos homens, todo o povo nos apedrejará, porque convencidos estão de que João era um profeta. "},{"capitulo":"20","verso":"7","texto":"Por isso responderam: “Não sabemos de onde era”. "},{"capitulo":"20","verso":"8","texto":"Disse então Jesus: “Tampouco lhes direi com que autoridade estou fazendo estas coisas”. "},{"capitulo":"20","verso":"9","texto":"Então Jesus passou a contar ao povo esta parábola: Certo homem plantou uma vinha, arrendou-a a alguns lavradores e ausentou-se por longo tempo. "},{"capitulo":"20","verso":"10","texto":"Na época da colheita, ele enviou um servo aos lavradores, para que lhe entregassem parte do fruto da vinha. Mas os lavradores o espancaram e o mandaram embora de mãos vazias. "},{"capitulo":"20","verso":"11","texto":"Ele mandou outro servo, mas a esse também espancaram e o trataram de maneira humilhante, mandando-o embora de mãos vazias. "},{"capitulo":"20","verso":"12","texto":"Enviou ainda um terceiro, e eles o feriram e o expulsaram da vinha. "},{"capitulo":"20","verso":"13","texto":"Então o proprietário da vinha disse: “Que farei? Mandarei meu filho amado; quem sabe o respeitarão”. "},{"capitulo":"20","verso":"14","texto":"Mas quando os lavradores o viram, combinaram entre si dizendo: “Este é o herdeiro. Vamos matá-lo, e a herança será nossa”. "},{"capitulo":"20","verso":"15","texto":"Assim, lançaram-no fora da vinha e o mataram. O que lhes fará então o dono da vinha? "},{"capitulo":"20","verso":"16","texto":"Virá, matará aqueles lavradores e dará a vinha a outros”. Quando o povo ouviu isso, disse: “Que isso nunca aconteça!” "},{"capitulo":"20","verso":"17","texto":"Jesus olhou fixamente para eles e perguntou: Então, qual é o significado do que está escrito? “A pedra que os construtores rejeitaram tornou-se a pedra angular.”"},{"capitulo":"20","verso":"18","texto":"Todo o que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó. "},{"capitulo":"20","verso":"19","texto":"Os mestres da lei e os chefes dos sacerdotes procuravam uma forma de prendê-lo imediatamente, pois perceberam que era contra eles que ele havia contado essa parábola. Todavia tinham medo do povo. "},{"capitulo":"20","verso":"20","texto":"Pondo-se a vigiá-lo, eles mandaram espiões que se fingiam justos para apanhar Jesus em alguma coisa que ele dissesse, de forma que o pudessem entregar ao poder e à autoridade do governador. "},{"capitulo":"20","verso":"21","texto":"Assim, os espiões lhe perguntaram: Mestre, sabemos que falas e ensinas o que é correto, e que não mostras parcialidade, mas ensinas o caminho de Deus conforme a verdade. "},{"capitulo":"20","verso":"22","texto":"É certo pagar imposto a César ou não? "},{"capitulo":"20","verso":"23","texto":"Ele percebeu a astúcia deles e lhes disse: "},{"capitulo":"20","verso":"24","texto":"“Mostrem-me um denário. De quem é a imagem e a inscrição que há nele?” "},{"capitulo":"20","verso":"25","texto":"“De César”, responderam eles. Ele lhes disse: “Portanto, dêem a César o que é de César, e a Deus o que é de Deus”. "},{"capitulo":"20","verso":"26","texto":"E não conseguiram apanhá-lo em nenhuma palavra diante do povo. Admirados com a sua resposta, ficaram em silêncio. "},{"capitulo":"20","verso":"27","texto":"Alguns dos saduceus, que dizem que não há ressurreição, aproximaram-se de Jesus com a seguinte questão: "},{"capitulo":"20","verso":"28","texto":"“Mestre”, disseram eles, “Moisés nos deixou escrito que, se o irmão de um homem morrer e deixar a mulher sem filhos, este deverá casar-se com a viúva e ter filhos para seu irmão. "},{"capitulo":"20","verso":"29","texto":"Havia sete irmãos. O primeiro casou-se e morreu sem deixar filhos. "},{"capitulo":"20","verso":"30","texto":"O segundo"},{"capitulo":"20","verso":"31","texto":"e o terceiro e depois também os outros casaram-se com ela; e morreram os sete sucessivamente, sem deixar filhos. "},{"capitulo":"20","verso":"32","texto":"Finalmente morreu também a mulher. "},{"capitulo":"20","verso":"33","texto":"Na ressurreição, de quem ela será esposa, visto que os sete foram casados com ela? "},{"capitulo":"20","verso":"34","texto":"Jesus respondeu: Os filhos desta era casam-se e são dados em casamento, "},{"capitulo":"20","verso":"35","texto":"mas os que forem considerados dignos de tomar parte na era que há de vir e na ressurreição dos mortos não se casarão nem serão dados em casamento, "},{"capitulo":"20","verso":"36","texto":"e não podem mais morrer, pois são como os anjos. São filhos de Deus, visto que são filhos da ressurreição. "},{"capitulo":"20","verso":"37","texto":"E que os mortos ressuscitam, já Moisés mostrou, no relato da sarça, quando ao Senhor ele chama “Deus de Abraão, Deus de Isaque e Deus de Jacó”. "},{"capitulo":"20","verso":"38","texto":"Ele não é Deus de mortos, mas de vivos, pois para ele todos vivem. "},{"capitulo":"20","verso":"39","texto":"Alguns dos mestres da lei disseram: “Respondeste bem, Mestre!” "},{"capitulo":"20","verso":"40","texto":"E ninguém mais ousava fazer-lhe perguntas. "},{"capitulo":"20","verso":"41","texto":"Então Jesus lhes perguntou: Como dizem que o Cristo é Filho de Davi? "},{"capitulo":"20","verso":"42","texto":"O próprio Davi afirma no Livro de Salmos:  “O Senhor disse ao meu Senhor: Senta-te à minha direita"},{"capitulo":"20","verso":"43","texto":"até que eu ponha os teus inimigos como estrado para os teus pés”. "},{"capitulo":"20","verso":"44","texto":"Portanto Davi o chama “Senhor”. Então, como é que ele pode ser seu filho? "},{"capitulo":"20","verso":"45","texto":"Estando todo o povo a ouvi-lo, Jesus disse aos seus discípulos: "},{"capitulo":"20","verso":"46","texto":"Cuidado com os mestres da lei. Eles fazem questão de andar com roupas especiais, e gostam muito de receber saudações nas praças e de ocupar os lugares mais importantes nas sinagogas e os lugares de honra nos banquetes. "},{"capitulo":"20","verso":"47","texto":"Eles devoram as casas das viúvas, e, para disfarçar, fazem longas orações. Esses homens serão punidos com maior rigor! "},{"capitulo":"21","verso":"1","texto":"Jesus olhou e viu os ricos colocando suas contribuições nas caixas de ofertas. "},{"capitulo":"21","verso":"2","texto":"Viu também uma viúva pobre colocar duas pequeninas moedas de cobre. "},{"capitulo":"21","verso":"3","texto":"E disse: Afirmo-lhes que esta viúva pobre colocou mais do que todos os outros. "},{"capitulo":"21","verso":"4","texto":"Todos esses deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía para viver. "},{"capitulo":"21","verso":"5","texto":"Alguns dos seus discípulos estavam comentando como o templo era adornado com lindas pedras e dádivas dedicadas a Deus. Mas Jesus disse: "},{"capitulo":"21","verso":"6","texto":"“Disso que vocês estão vendo, dias virão em que não ficará pedra sobre pedra; serão todas derrubadas”. "},{"capitulo":"21","verso":"7","texto":"“Mestre”, perguntaram eles, “quando acontecerão essas coisas? E qual será o sinal de que elas estão prestes a acontecer?” "},{"capitulo":"21","verso":"8","texto":"Ele respondeu: Cuidado para não serem enganados. Pois muitos virão em meu nome, dizendo: “Sou eu!” e “O tempo está próximo”. Não os sigam. "},{"capitulo":"21","verso":"9","texto":"Quando ouvirem falar de guerras e rebeliões, não tenham medo. É necessário que primeiro aconteçam essas coisas, mas o fim não virá imediatamente. "},{"capitulo":"21","verso":"10","texto":"Então lhes disse: Nação se levantará contra nação, e reino contra reino. "},{"capitulo":"21","verso":"11","texto":"Haverá grandes terremotos, fomes e pestes em vários lugares, e acontecimentos terríveis e grandes sinais provenientes do céu. "},{"capitulo":"21","verso":"12","texto":"Mas antes de tudo isso, prenderão e perseguirão vocês. Então os entregarão às sinagogas e prisões, e vocês serão levados à presença de reis e governadores, tudo por causa do meu nome. "},{"capitulo":"21","verso":"13","texto":"Será para vocês uma oportunidade de dar testemunho. "},{"capitulo":"21","verso":"14","texto":"Mas convençam-se de uma vez de que não devem preocupar-se com o que dirão para se defender. "},{"capitulo":"21","verso":"15","texto":"Pois eu lhes darei palavras e sabedoria a que nenhum dos seus adversários será capaz de resistir ou contradizer. "},{"capitulo":"21","verso":"16","texto":"Vocês serão traídos até por pais, irmãos, parentes e amigos, e eles entregarão alguns de vocês à morte. "},{"capitulo":"21","verso":"17","texto":"Todos odiarão vocês por causa do meu nome. "},{"capitulo":"21","verso":"18","texto":"Contudo, nenhum fio de cabelo da cabeça de vocês se perderá. "},{"capitulo":"21","verso":"19","texto":"É perseverando que vocês obterão a vida. "},{"capitulo":"21","verso":"20","texto":"Quando virem Jerusalém rodeada de exércitos, vocês saberão que a sua devastação está próxima. "},{"capitulo":"21","verso":"21","texto":"Então os que estiverem na Judéia fujam para os montes, os que estiverem na cidade saiam, e os que estiverem no campo não entrem na cidade. "},{"capitulo":"21","verso":"22","texto":"Pois esses são os dias da vingança, em cumprimento de tudo o que foi escrito. "},{"capitulo":"21","verso":"23","texto":"Como serão terríveis aqueles dias para as grávidas e para as que estiverem amamentando! Haverá grande aflição na terra e ira contra este povo. "},{"capitulo":"21","verso":"24","texto":"Cairão pela espada e serão levados como prisioneiros para todas as nações. Jerusalém será pisada pelos gentios, até que os tempos deles se cumpram. "},{"capitulo":"21","verso":"25","texto":"Haverá sinais no sol, na lua e nas estrelas. Na terra, as nações estarão em angústia e perplexidade com o bramido e a agitação do mar. "},{"capitulo":"21","verso":"26","texto":"Os homens desmaiarão de terror, apreensivos com o que estará sobrevindo ao mundo; e os poderes celestes serão abalados. "},{"capitulo":"21","verso":"27","texto":"Então se verá o Filho do homem vindo numa nuvem com poder e grande glória. "},{"capitulo":"21","verso":"28","texto":"Quando começarem a acontecer estas coisas, levantem-se e ergam a cabeça, porque estará próxima a redenção de vocês. "},{"capitulo":"21","verso":"29","texto":"Ele lhes contou esta parábola: Observem a figueira e todas as árvores. "},{"capitulo":"21","verso":"30","texto":"Quando elas brotam, vocês mesmos percebem e sabem que o verão está próximo. "},{"capitulo":"21","verso":"31","texto":"Assim também, quando virem estas coisas acontecendo, saibam que o Reino de Deus está próximo. "},{"capitulo":"21","verso":"32","texto":"Eu lhes asseguro que não passará esta geração até que todas essas coisas aconteçam. "},{"capitulo":"21","verso":"33","texto":"Os céus e a terra passarão, mas as minhas palavras jamais passarão. "},{"capitulo":"21","verso":"34","texto":"Tenham cuidado, para não sobrecarregar o coração de vocês de libertinagem, bebedeira e ansiedades da vida, e aquele dia venha sobre vocês inesperadamente. "},{"capitulo":"21","verso":"35","texto":"Porque ele virá sobre todos os que vivem na face de toda a terra. "},{"capitulo":"21","verso":"36","texto":"Estejam sempre atentos e orem para que vocês possam escapar de tudo o que está para acontecer, e estar em pé diante do Filho do homem. "},{"capitulo":"21","verso":"37","texto":"Jesus passava o dia ensinando no templo; e, ao entardecer, saía para passar a noite no monte chamado das Oliveiras. "},{"capitulo":"21","verso":"38","texto":"Todo o povo ia de manhã cedo ouvi-lo no templo. "},{"capitulo":"22","verso":"1","texto":"Estava se aproximando a festa dos pães sem fermento, chamada Páscoa, "},{"capitulo":"22","verso":"2","texto":"e os chefes dos sacerdotes e os mestres da lei estavam procurando um meio de matar Jesus, mas tinham medo do povo. "},{"capitulo":"22","verso":"3","texto":"Então Satanás entrou em Judas, chamado Iscariotes, um dos Doze. "},{"capitulo":"22","verso":"4","texto":"Judas dirigiu-se aos chefes dos sacerdotes e aos oficiais da guarda do templo e tratou com eles como lhes poderia entregar Jesus. "},{"capitulo":"22","verso":"5","texto":"A proposta muito os alegrou, e lhe prometeram dinheiro. "},{"capitulo":"22","verso":"6","texto":"Ele consentiu e ficou esperando uma oportunidade para lhes entregar Jesus quando a multidão não estivesse presente. "},{"capitulo":"22","verso":"7","texto":"Finalmente, chegou o dia dos pães sem fermento, no qual devia ser sacrificado o cordeiro pascal. "},{"capitulo":"22","verso":"8","texto":"Jesus enviou Pedro e João, dizendo: “Vão preparar a refeição da Páscoa”. "},{"capitulo":"22","verso":"9","texto":"“Onde queres que a preparemos?”, perguntaram eles. "},{"capitulo":"22","verso":"10","texto":"Ele respondeu: Ao entrarem na cidade, vocês encontrarão um homem carregando um pote de água. Sigam-no até a casa em que ele entrar"},{"capitulo":"22","verso":"11","texto":"e digam ao dono da casa: O Mestre pergunta: Onde é o salão de hóspedes no qual poderei comer a Páscoa com os meus discípulos? "},{"capitulo":"22","verso":"12","texto":"Ele lhes mostrará uma ampla sala no andar superior, toda mobiliada. Façam ali os preparativos. "},{"capitulo":"22","verso":"13","texto":"Eles saíram e encontraram tudo como Jesus lhes tinha dito. Então, prepararam a Páscoa. "},{"capitulo":"22","verso":"14","texto":"Quando chegou a hora, Jesus e os seus apóstolos reclinaram-se à mesa. "},{"capitulo":"22","verso":"15","texto":"E lhes disse: Desejei ansiosamente comer esta Páscoa com vocês antes de sofrer. "},{"capitulo":"22","verso":"16","texto":"Pois eu lhes digo: Não comerei dela novamente até que se cumpra no Reino de Deus. "},{"capitulo":"22","verso":"17","texto":"Recebendo um cálice, ele deu graças e disse: Tomem isto e partilhem uns com os outros. "},{"capitulo":"22","verso":"18","texto":"Pois eu lhes digo que não beberei outra vez do fruto da videira até que venha o Reino de Deus. "},{"capitulo":"22","verso":"19","texto":"Tomando o pão, deu graças, partiu-o e o deu aos discípulos, dizendo: “Isto é o meu corpo dado em favor de vocês; façam isto em memória de mim”. "},{"capitulo":"22","verso":"20","texto":"Da mesma forma, depois da ceia, tomou o cálice, dizendo: Este cálice é a nova aliança no meu sangue, derramado em favor de vocês. "},{"capitulo":"22","verso":"21","texto":"Mas eis que a mão daquele que vai me trair está com a minha sobre a mesa. "},{"capitulo":"22","verso":"22","texto":"O Filho do homem vai, como foi determinado; mas ai daquele que o trair! "},{"capitulo":"22","verso":"23","texto":"Eles começaram a perguntar entre si qual deles iria fazer aquilo. "},{"capitulo":"22","verso":"24","texto":"Surgiu também uma discussão entre eles, acerca de qual deles era considerado o maior. "},{"capitulo":"22","verso":"25","texto":"Jesus lhes disse: Os reis das nações dominam sobre elas; e os que exercem autoridade sobre elas são chamados benfeitores. "},{"capitulo":"22","verso":"26","texto":"Mas, vocês não serão assim. Ao contrário, o maior entre vocês deverá ser como o mais jovem, e aquele que governa, como o que serve. "},{"capitulo":"22","verso":"27","texto":"Pois quem é maior: o que está à mesa, ou o que serve? Não é o que está à mesa? Mas eu estou entre vocês como quem serve. "},{"capitulo":"22","verso":"28","texto":"Vocês são os que têm permanecido ao meu lado durante as minhas provações. "},{"capitulo":"22","verso":"29","texto":"E eu lhes designo um Reino, assim como meu Pai o designou a mim, "},{"capitulo":"22","verso":"30","texto":"para que vocês possam comer e beber à minha mesa no meu Reino e sentar-se em tronos, julgando as doze tribos de Israel. "},{"capitulo":"22","verso":"31","texto":"Simão, Simão, Satanás pediu vocês para peneirá-los como trigo. "},{"capitulo":"22","verso":"32","texto":"Mas eu orei por você, para que a sua fé não desfaleça. E quando você se converter, fortaleça os seus irmãos. "},{"capitulo":"22","verso":"33","texto":"Mas ele respondeu: “Estou pronto para ir contigo para a prisão e para a morte”. "},{"capitulo":"22","verso":"34","texto":"Respondeu Jesus: “Eu lhe digo, Pedro, que antes que o galo cante hoje, três vezes você negará que me conhece”. "},{"capitulo":"22","verso":"35","texto":"Então Jesus lhes perguntou: “Quando eu os enviei sem bolsa, saco de viagem ou sandálias, faltou-lhes alguma coisa?” “Nada”, responderam eles. "},{"capitulo":"22","verso":"36","texto":"Ele lhes disse: Mas agora, se vocês têm bolsa, levem-na, e também o saco de viagem; e se não têm espada, vendam a sua capa e comprem uma. "},{"capitulo":"22","verso":"37","texto":"Está escrito: “E ele foi contado com os transgressores”; e eu lhes digo que isso precisa cumprir-se em mim. Sim, o que está escrito a meu respeito está para se cumprir. "},{"capitulo":"22","verso":"38","texto":"Os discípulos disseram: “Vê, Senhor, aqui estão duas espadas”. “É o suficiente!”, respondeu ele. "},{"capitulo":"22","verso":"39","texto":"Como de costume, Jesus foi para o monte das Oliveiras, e os seus discípulos o seguiram. "},{"capitulo":"22","verso":"40","texto":"Chegando ao lugar, ele lhes disse: “Orem para que vocês não caiam em tentação”. "},{"capitulo":"22","verso":"41","texto":"Ele se afastou deles a uma pequena distância, ajoelhou-se e começou a orar: "},{"capitulo":"22","verso":"42","texto":"“Pai, se queres, afasta de mim este cálice; contudo, não seja feita a minha vontade, mas a tua”. "},{"capitulo":"22","verso":"43","texto":"Apareceu-lhe então um anjo do céu que o fortalecia. "},{"capitulo":"22","verso":"44","texto":"Estando angustiado, ele orou ainda mais intensamente; e o seu suor era como gotas de sangue que caíam no chão. "},{"capitulo":"22","verso":"45","texto":"Quando se levantou da oração e voltou aos discípulos, encontrou-os dormindo, dominados pela tristeza. "},{"capitulo":"22","verso":"46","texto":"“Por que estão dormindo?”, perguntou-lhes. “Levantem-se e orem para que vocês não caiam em tentação!” "},{"capitulo":"22","verso":"47","texto":"Enquanto ele ainda falava, apareceu uma multidão conduzida por Judas, um dos Doze. Este se aproximou de Jesus para saudá-lo com um beijo. "},{"capitulo":"22","verso":"48","texto":"Mas Jesus lhe perguntou: “Judas, com um beijo você está traindo o Filho do homem?” "},{"capitulo":"22","verso":"49","texto":"Ao verem o que ia acontecer, os que estavam com Jesus lhe disseram: “Senhor, atacaremos com espadas?” "},{"capitulo":"22","verso":"50","texto":"E um deles feriu o servo do sumo sacerdote, decepando-lhe a orelha direita. "},{"capitulo":"22","verso":"51","texto":"Jesus, porém, respondeu: “Basta!”  E tocando na orelha do homem, ele o curou. "},{"capitulo":"22","verso":"52","texto":"Então Jesus disse aos chefes dos sacerdotes, aos oficiais da guarda do templo e aos líderes religiosos que tinham vindo procurá-lo: Estou eu chefiando alguma rebelião, para que vocês tenham vindo com espadas e varas? "},{"capitulo":"22","verso":"53","texto":"Todos os dias eu estive com vocês no templo e vocês não levantaram a mão contra mim. Mas esta é a hora de vocês — quando as trevas reinam. "},{"capitulo":"22","verso":"54","texto":"Então, prendendo-o, levaram-no para a casa do sumo sacerdote. Pedro os seguia a distância. "},{"capitulo":"22","verso":"55","texto":"Mas, quando acenderam um fogo no meio do pátio e se sentaram ao redor dele, Pedro sentou-se com eles. "},{"capitulo":"22","verso":"56","texto":"Uma criada o viu sentado ali à luz do fogo. Olhou fixamente para ele e disse: “Este homem estava com ele”. "},{"capitulo":"22","verso":"57","texto":"Mas ele negou: “Mulher, não o conheço”. "},{"capitulo":"22","verso":"58","texto":"Pouco depois, um homem o viu e disse: “Você também é um deles”. “Homem, não sou!”, respondeu Pedro. "},{"capitulo":"22","verso":"59","texto":"Cerca de uma hora mais tarde, outro afirmou: “Certamente este homem estava com ele, pois é galileu”. "},{"capitulo":"22","verso":"60","texto":"Pedro respondeu: “Homem, não sei do que você está falando!”  Falava ele ainda, quando o galo cantou. "},{"capitulo":"22","verso":"61","texto":"O Senhor voltou-se e olhou diretamente para Pedro. Então Pedro se lembrou da palavra que o Senhor lhe tinha dito: “Antes que o galo cante hoje, você me negará três vezes”. "},{"capitulo":"22","verso":"62","texto":"Saindo dali, chorou amargamente. "},{"capitulo":"22","verso":"63","texto":"Os homens que estavam detendo Jesus começaram a zombar dele e a bater nele. "},{"capitulo":"22","verso":"64","texto":"Cobriam seus olhos e perguntavam: “Profetize! Quem foi que lhe bateu?” "},{"capitulo":"22","verso":"65","texto":"E lhe dirigiam muitas outras palavras de insulto. "},{"capitulo":"22","verso":"66","texto":"Ao amanhecer, reuniu-se o Sinédrio, tanto os chefes dos sacerdotes quanto os mestres da lei, e Jesus foi levado perante eles. "},{"capitulo":"22","verso":"67","texto":"“Se você é o Cristo, diga-nos”, disseram eles. Jesus respondeu: “Se eu vos disser, não crereis em mim"},{"capitulo":"22","verso":"68","texto":"e, se eu vos perguntar, não me respondereis. "},{"capitulo":"22","verso":"69","texto":"Mas de agora em diante o Filho do homem estará assentado à direita do Deus todo-poderoso. "},{"capitulo":"22","verso":"70","texto":"Perguntaram-lhe todos: “Então, você é o Filho de Deus?” “Vós estais dizendo que eu sou”, respondeu ele. "},{"capitulo":"22","verso":"71","texto":"Eles disseram: “Por que precisamos de mais testemunhas? Acabamos de ouvir dos próprios lábios dele”. "},{"capitulo":"23","verso":"1","texto":"Então toda a assembléia levantou-se e o levou a Pilatos. "},{"capitulo":"23","verso":"2","texto":"E começaram a acusá-lo, dizendo: “Encontramos este homem subvertendo a nossa nação. Ele proíbe o pagamento de imposto a César e se declara ele próprio o Cristo, um rei”. "},{"capitulo":"23","verso":"3","texto":"Pilatos perguntou a Jesus: “Você é o rei dos judeus?” “Tu o dizes” , respondeu Jesus. "},{"capitulo":"23","verso":"4","texto":"Então Pilatos disse aos chefes dos sacerdotes e à multidão: “Não encontro motivo para acusar este homem”. "},{"capitulo":"23","verso":"5","texto":"Mas eles insistiam: “Ele está subvertendo o povo em toda a Judéia com os seus ensinamentos. Começou na Galiléia e chegou até aqui”. "},{"capitulo":"23","verso":"6","texto":"Ouvindo isso, Pilatos perguntou se Jesus era galileu. "},{"capitulo":"23","verso":"7","texto":"Quando ficou sabendo que ele era da jurisdição de Herodes, enviou-o a Herodes, que também estava em Jerusalém naqueles dias. "},{"capitulo":"23","verso":"8","texto":"Quando Herodes viu Jesus, ficou muito alegre, porque havia muito tempo queria vê-lo. Pelo que ouvira falar dele, esperava vê-lo realizar algum milagre. "},{"capitulo":"23","verso":"9","texto":"Interrogou-o com muitas perguntas, mas Jesus não lhe deu resposta. "},{"capitulo":"23","verso":"10","texto":"Os chefes dos sacerdotes e os mestres da lei estavam ali, acusando-o com veemência. "},{"capitulo":"23","verso":"11","texto":"Então Herodes e os seus soldados ridicularizaram-no e zombaram dele. Vestindo-o com um manto esplêndido, mandaram-no de volta a Pilatos. "},{"capitulo":"23","verso":"12","texto":"Herodes e Pilatos, que até ali eram inimigos, naquele dia tornaram-se amigos. "},{"capitulo":"23","verso":"13","texto":"Pilatos reuniu os chefes dos sacerdotes, as autoridades e o povo, "},{"capitulo":"23","verso":"14","texto":"dizendo-lhes: Vocês me trouxeram este homem como alguém que estava incitando o povo à rebelião. Eu o examinei na presença de vocês e não achei nenhuma base para as acusações que fazem contra ele. "},{"capitulo":"23","verso":"15","texto":"Nem Herodes, pois ele o mandou de volta para nós. Como podem ver, ele nada fez que mereça a morte. "},{"capitulo":"23","verso":"16","texto":"Portanto, eu o castigarei e depois o soltarei. "},{"capitulo":"23","verso":"17","texto":"Ele era obrigado a soltar-lhes um preso durante a festa. "},{"capitulo":"23","verso":"18","texto":"A uma só voz eles gritaram: “Acaba com ele! Solta-nos Barrabás!” "},{"capitulo":"23","verso":"19","texto":"(Barrabás havia sido lançado na prisão por causa de uma insurreição na cidade e por assassinato. )"},{"capitulo":"23","verso":"20","texto":"Desejando soltar a Jesus, Pilatos dirigiu-se a eles novamente. "},{"capitulo":"23","verso":"21","texto":"Mas eles continuaram gritando: “Crucifica-o! Crucifica-o!” "},{"capitulo":"23","verso":"22","texto":"Pela terceira vez ele lhes falou: “Por quê? Que crime este homem cometeu? Não encontrei nele nada digno de morte. Vou mandar castigá-lo e depois o soltarei”. "},{"capitulo":"23","verso":"23","texto":"Eles, porém, pediam insistentemente, com fortes gritos, que ele fosse crucificado; e a gritaria prevaleceu. "},{"capitulo":"23","verso":"24","texto":"Então Pilatos decidiu fazer a vontade deles. "},{"capitulo":"23","verso":"25","texto":"Libertou o homem que havia sido lançado na prisão por insurreição e assassinato, aquele que eles haviam pedido, e entregou Jesus à vontade deles. "},{"capitulo":"23","verso":"26","texto":"Enquanto o levavam, agarraram Simão de Cirene, que estava chegando do campo, e lhe colocaram a cruz às costas, fazendo-o carregá-la atrás de Jesus. "},{"capitulo":"23","verso":"27","texto":"Um grande número de pessoas o seguia, inclusive mulheres que lamentavam e choravam por ele. "},{"capitulo":"23","verso":"28","texto":"Jesus voltou-se e disse-lhes: Filhas de Jerusalém, não chorem por mim; chorem por vocês mesmas e por seus filhos! "},{"capitulo":"23","verso":"29","texto":"Pois chegará a hora em que vocês dirão: “Felizes as estéreis, os ventres que nunca geraram e os seios que nunca amamentaram!”"},{"capitulo":"23","verso":"30","texto":"“Então dirão às montanhas: “Caiam sobre nós!” e às colinas: “Cubram-nos!””"},{"capitulo":"23","verso":"31","texto":"Pois, se fazem isto com a árvore verde, o que acontecerá quando ela estiver seca? "},{"capitulo":"23","verso":"32","texto":"Dois outros homens, ambos criminosos, também foram levados com ele, para serem executados. "},{"capitulo":"23","verso":"33","texto":"Quando chegaram ao lugar chamado Caveira, ali o crucificaram com os criminosos, um à sua direita e o outro à sua esquerda. "},{"capitulo":"23","verso":"34","texto":"Jesus disse: “Pai, perdoa-lhes, pois não sabem o que estão fazendo”.  Então eles dividiram as roupas dele, tirando sortes. "},{"capitulo":"23","verso":"35","texto":"O povo ficou observando, e as autoridades o ridicularizavam. “Salvou os outros”, diziam; “salve-se a si mesmo, se é o Cristo de Deus, o Escolhido.” "},{"capitulo":"23","verso":"36","texto":"Os soldados, aproximando-se, também zombavam dele. Oferecendo-lhe vinagre, "},{"capitulo":"23","verso":"37","texto":"diziam: “Se você é o rei dos judeus, salve-se a si mesmo”. "},{"capitulo":"23","verso":"38","texto":"Havia uma inscrição acima dele, que dizia: ESTE É O REI DOS JUDEUS. "},{"capitulo":"23","verso":"39","texto":"Um dos criminosos que ali estavam dependurados lançava-lhe insultos: “Você não é o Cristo? Salve-se a si mesmo e a nós!” "},{"capitulo":"23","verso":"40","texto":"Mas o outro criminoso o repreendeu, dizendo: Você não teme a Deus, nem estando sob a mesma sentença? "},{"capitulo":"23","verso":"41","texto":"Nós estamos sendo punidos com justiça, porque estamos recebendo o que os nossos atos merecem. Mas este homem não cometeu nenhum mal. "},{"capitulo":"23","verso":"42","texto":"Então ele disse: “Jesus, lembra-te de mim quando entrares no teu Reino”. "},{"capitulo":"23","verso":"43","texto":"Jesus lhe respondeu: “Eu lhe garanto: Hoje você estará comigo no paraíso”. "},{"capitulo":"23","verso":"44","texto":"Já era quase meio-dia, e trevas cobriram toda a terra até as três horas da tarde; "},{"capitulo":"23","verso":"45","texto":"o sol deixara de brilhar. E o véu do santuário rasgou-se ao meio. "},{"capitulo":"23","verso":"46","texto":"Jesus bradou em alta voz: “Pai, nas tuas mãos entrego o meu espírito”. Tendo dito isso, expirou. "},{"capitulo":"23","verso":"47","texto":"O centurião, vendo o que havia acontecido, louvou a Deus, dizendo: “Certamente este homem era justo”. "},{"capitulo":"23","verso":"48","texto":"E todo o povo que se havia juntado para presenciar o que estava acontecendo, ao ver isso, começou a bater no peito e a afastar-se. "},{"capitulo":"23","verso":"49","texto":"Mas todos os que o conheciam, inclusive as mulheres que o haviam seguido desde a Galiléia, ficaram de longe, observando essas coisas. "},{"capitulo":"23","verso":"50","texto":"Havia um homem chamado José, membro do Conselho, homem bom e justo, "},{"capitulo":"23","verso":"51","texto":"que não tinha consentido na decisão e no procedimento dos outros. Ele era da cidade de Arimatéia, na Judéia, e esperava o Reino de Deus. "},{"capitulo":"23","verso":"52","texto":"Dirigindo-se a Pilatos, pediu o corpo de Jesus. "},{"capitulo":"23","verso":"53","texto":"Então, desceu-o, envolveu-o num lençol de linho e o colocou num sepulcro cavado na rocha, no qual ninguém ainda fora colocado. "},{"capitulo":"23","verso":"54","texto":"Era o Dia da Preparação, e estava para começar o sábado. "},{"capitulo":"23","verso":"55","texto":"As mulheres que haviam acompanhado Jesus desde a Galiléia, seguiram José, e viram o sepulcro, e como o corpo de Jesus fora colocado nele. "},{"capitulo":"23","verso":"56","texto":"Em seguida, foram para casa e prepararam perfumes e especiarias aromáticas. E descansaram no sábado, em obediência ao mandamento. "},{"capitulo":"24","verso":"1","texto":"No primeiro dia da semana, de manhã bem cedo, as mulheres levaram ao sepulcro as especiarias aromáticas que haviam preparado. "},{"capitulo":"24","verso":"2","texto":"Encontraram removida a pedra do sepulcro, "},{"capitulo":"24","verso":"3","texto":"mas, quando entraram, não encontraram o corpo do Senhor Jesus. "},{"capitulo":"24","verso":"4","texto":"Ficaram perplexas, sem saber o que fazer. De repente, dois homens com roupas que brilhavam como a luz do sol colocaram-se ao lado delas. "},{"capitulo":"24","verso":"5","texto":"Amedrontadas, as mulheres baixaram o rosto para o chão, e os homens lhes disseram: Por que vocês estão procurando entre os mortos aquele que vive? "},{"capitulo":"24","verso":"6","texto":"Ele não está aqui! Ressuscitou! Lembrem-se do que ele lhes disse, quando ainda estava com vocês na Galiléia: "},{"capitulo":"24","verso":"7","texto":"“É necessário que o Filho do homem seja entregue nas mãos de homens pecadores, seja crucificado e ressuscite no terceiro dia”. "},{"capitulo":"24","verso":"8","texto":"Então se lembraram das palavras de Jesus. "},{"capitulo":"24","verso":"9","texto":"Quando voltaram do sepulcro, elas contaram todas estas coisas aos Onze e a todos os outros. "},{"capitulo":"24","verso":"10","texto":"As que contaram estas coisas aos apóstolos foram Maria Madalena, Joana e Maria, mãe de Tiago, e as outras que estavam com elas. "},{"capitulo":"24","verso":"11","texto":"Mas eles não acreditaram nas mulheres; as palavras delas lhes pareciam loucura. "},{"capitulo":"24","verso":"12","texto":"Pedro, todavia, levantou-se e correu ao sepulcro. Abaixando-se, viu as faixas de linho e mais nada; afastou-se, e voltou admirado com o que acontecera. "},{"capitulo":"24","verso":"13","texto":"Naquele mesmo dia, dois deles estavam indo para um povoado chamado Emaús, a onze quilômetros de Jerusalém. "},{"capitulo":"24","verso":"14","texto":"No caminho, conversavam a respeito de tudo o que havia acontecido. "},{"capitulo":"24","verso":"15","texto":"Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a caminhar com eles; "},{"capitulo":"24","verso":"16","texto":"mas os olhos deles foram impedidos de reconhecê-lo. "},{"capitulo":"24","verso":"17","texto":"Ele lhes perguntou: “Sobre o que vocês estão discutindo enquanto caminham?” Eles pararam, com os rostos entristecidos. "},{"capitulo":"24","verso":"18","texto":"Um deles, chamado Cleopas, perguntou-lhe: “Você é o único visitante em Jerusalém que não sabe das coisas que ali aconteceram nestes dias?” "},{"capitulo":"24","verso":"19","texto":"“Que coisas?”, perguntou ele. “O que aconteceu com Jesus de Nazaré”, responderam eles. “Ele era um profeta, poderoso em palavras e em obras diante de Deus e de todo o povo. "},{"capitulo":"24","verso":"20","texto":"Os chefes dos sacerdotes e as nossas autoridades o entregaram para ser condenado à morte, e o crucificaram; "},{"capitulo":"24","verso":"21","texto":"e nós esperávamos que era ele que ia trazer a redenção a Israel. E hoje é o terceiro dia desde que tudo isso aconteceu. "},{"capitulo":"24","verso":"22","texto":"Algumas das mulheres entre nós nos deram um susto hoje. Foram de manhã bem cedo ao sepulcro"},{"capitulo":"24","verso":"23","texto":"e não acharam o corpo dele. Voltaram e nos contaram ter tido uma visão de anjos, que disseram que ele está vivo. "},{"capitulo":"24","verso":"24","texto":"Alguns dos nossos companheiros foram ao sepulcro e encontraram tudo exatamente como as mulheres tinham dito, mas não o viram. "},{"capitulo":"24","verso":"25","texto":"Ele lhes disse: Como vocês custam a entender e como demoram a crer em tudo o que os profetas falaram! "},{"capitulo":"24","verso":"26","texto":"Não devia o Cristo sofrer estas coisas, para entrar na sua glória? "},{"capitulo":"24","verso":"27","texto":"E começando por Moisés e todos os profetas, explicou-lhes o que constava a respeito dele em todas as Escrituras. "},{"capitulo":"24","verso":"28","texto":"Ao se aproximarem do povoado para o qual estavam indo, Jesus fez como quem ia mais adiante. "},{"capitulo":"24","verso":"29","texto":"Mas eles insistiram muito com ele: “Fique conosco, pois a noite já vem; o dia já está quase findando”. Então, ele entrou para ficar com eles. "},{"capitulo":"24","verso":"30","texto":"Quando estava à mesa com eles, tomou o pão, deu graças, partiu-o e o deu a eles. "},{"capitulo":"24","verso":"31","texto":"Então os olhos deles foram abertos e o reconheceram, e ele desapareceu da vista deles. "},{"capitulo":"24","verso":"32","texto":"Perguntaram-se um ao outro: “Não estava queimando o nosso coração, enquanto ele nos falava no caminho e nos expunha as Escrituras?” "},{"capitulo":"24","verso":"33","texto":"Levantaram-se e voltaram imediatamente para Jerusalém. Ali encontraram os Onze e os que estavam com eles reunidos, "},{"capitulo":"24","verso":"34","texto":"que diziam: “É verdade! O Senhor ressuscitou e apareceu a Simão!” "},{"capitulo":"24","verso":"35","texto":"Então os dois contaram o que tinha acontecido no caminho, e como Jesus fora reconhecido por eles quando partia o pão. "},{"capitulo":"24","verso":"36","texto":"Enquanto falavam sobre isso, o próprio Jesus apresentou-se entre eles e lhes disse: “Paz seja com vocês!” "},{"capitulo":"24","verso":"37","texto":"Eles ficaram assustados e com medo, pensando que estavam vendo um espírito. "},{"capitulo":"24","verso":"38","texto":"Ele lhes disse: Por que vocês estão perturbados e por que se levantam dúvidas no coração de vocês? "},{"capitulo":"24","verso":"39","texto":"Vejam as minhas mãos e os meus pés. Sou eu mesmo! Toquem-me e vejam; um espírito não tem carne nem ossos, como vocês estão vendo que eu tenho. "},{"capitulo":"24","verso":"40","texto":"Tendo dito isso, mostrou-lhes as mãos e os pés. "},{"capitulo":"24","verso":"41","texto":"E por não crerem ainda, tão cheios estavam de alegria e de espanto, ele lhes perguntou: “Vocês têm aqui algo para comer?” "},{"capitulo":"24","verso":"42","texto":"Deram-lhe um pedaço de peixe assado, "},{"capitulo":"24","verso":"43","texto":"e ele o comeu na presença deles. "},{"capitulo":"24","verso":"44","texto":"E disse-lhes: “Foi isso que eu lhes falei enquanto ainda estava com vocês: Era necessário que se cumprisse tudo o que a meu respeito está escrito na Lei de Moisés, nos Profetas e nos Salmos”. "},{"capitulo":"24","verso":"45","texto":"Então lhes abriu o entendimento, para que pudessem compreender as Escrituras. "},{"capitulo":"24","verso":"46","texto":"E lhes disse: Está escrito que o Cristo haveria de sofrer e ressuscitar dos mortos no terceiro dia, "},{"capitulo":"24","verso":"47","texto":"e que em seu nome seria pregado o arrependimento para perdão de pecados a todas as nações, começando por Jerusalém. "},{"capitulo":"24","verso":"48","texto":"Vocês são testemunhas destas coisas. "},{"capitulo":"24","verso":"49","texto":"Eu lhes envio a promessa de meu Pai; mas fiquem na cidade até serem revestidos do poder do alto. "},{"capitulo":"24","verso":"50","texto":"Tendo-os levado até as proximidades de Betânia, Jesus ergueu as mãos e os abençoou. "},{"capitulo":"24","verso":"51","texto":"Estando ainda a abençoá-los, ele os deixou e foi elevado ao céu. "},{"capitulo":"24","verso":"52","texto":"Então eles o adoraram e voltaram para Jerusalém com grande alegria. "},{"capitulo":"24","verso":"53","texto":"E permaneciam constantemente no templo, louvando a Deus. "}]}