{"Livro":[{"capitulo":"1","verso":"1","texto":"Uma advertência: a palavra do Senhor contra Israel, por meio de Malaquias. "},{"capitulo":"1","verso":"2","texto":"“Eu sempre os amei”, diz o Senhor. “Mas vocês perguntam: “De que manei­ra nos amaste?”“Não era Esaú irmão de Jacó?”, declara o Senhor. “Todavia eu amei Jacó, "},{"capitulo":"1","verso":"3","texto":"mas rejeitei Esaú. Transformei suas montanhas em terra devastada e as terras de sua herança em morada de chacais do deserto. "},{"capitulo":"1","verso":"4","texto":"Embora Edom afirme: “Fomos esmaga­dos, mas reconstruiremos as ruínas”, assim diz o Senhor dos Exércitos: “Podem construir, mas eu demolirei. Eles serão chamados Terra Perversa, povo contra quem o Senhor está irado para sempre. "},{"capitulo":"1","verso":"5","texto":"Vocês verão isso com os seus próprios olhos e exclamarão: “Grande é o Senhor, até mesmo além das fronteiras de Israel! ”"},{"capitulo":"1","verso":"6","texto":"“O filho honra seu pai, e o servo, o seu senhor. Se eu sou pai, onde está a honra que me é devida? Se eu sou senhor, onde está o temor que me devem?”, pergunta o Senhor dos Exércitos a vocês, sacerdotes. “São vocês que desprezam o meu nome! “Mas vocês perguntam: “De que maneira temos desprezado o teu nome?”"},{"capitulo":"1","verso":"7","texto":"Trazendo comida impura ao meu altar! E mesmo assim ainda perguntam: “De que maneira te desonramos?”Ao dizerem que a mesa do Senhor é desprezível. "},{"capitulo":"1","verso":"8","texto":"“Na hora de trazerem animais cegos para sacrificar, vocês não vêem mal algum. Na hora de trazerem animais aleijados e doentes como oferta, também não vêem mal algum. Tentem oferecê-los de presente ao governador! Será que ele se agradará de vocês? Será que os atenderá?”, pergunta o Senhor dos Exércitos. "},{"capitulo":"1","verso":"9","texto":"“E agora, sacerdotes, tentem apaziguar Deus para que tenha compaixão de nós! Será que com esse tipo de oferta ele os atenderá?”, pergunta o Senhor dos Exércitos. "},{"capitulo":"1","verso":"10","texto":"“Ah, se um de vocês fechasse as portas do templo! Assim ao menos não acenderiam o fogo do meu altar inutilmente. Não tenho prazer em vocês”, diz o Senhor dos Exércitos, “e não aceitarei as suas ofertas. "},{"capitulo":"1","verso":"11","texto":"Pois do oriente ao ocidente, grande é o meu nome entre as nações. Em toda parte incenso é queimado e ofertas puras são trazidas ao meu nome, porque grande é o meu nome entre as nações, diz o Senhor dos Exércitos. "},{"capitulo":"1","verso":"12","texto":"Mas vocês o profanam ao dizerem que a mesa do Senhor é imunda e que a sua comida é desprezível. "},{"capitulo":"1","verso":"13","texto":"E ainda dizem: “Que canseira!” e riem dela com desprezo”, diz o Senhor dos Exércitos. “Quando vocês trazem animais rouba­dos, aleijados e doentes e os oferecem em sacrifício, deveria eu aceitá-los de suas mãos?”, pergunta o Senhor. "},{"capitulo":"1","verso":"14","texto":"“Maldito seja o enganador que, tendo no rebanho um macho sem defeito, promete oferecê-lo e depois sacrifica para mim um animal defeituo­so”, diz o Senhor dos Exércitos; “pois eu sou um grande rei, e o meu nome é temido entre as nações.” "},{"capitulo":"2","verso":"1","texto":"E agora esta advertência é para vocês, ó sacerdotes. "},{"capitulo":"2","verso":"2","texto":"Se vocês não derem ouvi­dos e não se dispuserem a honrar o meu nome”, diz o Senhor dos Exércitos, “lançarei maldição sobre vocês, e até amaldiçoarei as suas bênçãos. Aliás, já as amaldiçoei, porque vocês não me honram de coração. "},{"capitulo":"2","verso":"3","texto":"Por causa de vocês eu destruirei a sua descendência; esfregarei na cara de vocês os excrementos dos animais oferecidos em sacrifício em suas festas e lançarei vocês fora, com os excrementos. "},{"capitulo":"2","verso":"4","texto":"Então vocês saberão que fui eu que lhes fiz esta advertência para que a minha aliança com Levi fosse manti­da, diz o Senhor dos Exércitos. "},{"capitulo":"2","verso":"5","texto":"A minha aliança com ele foi uma aliança de vida e de paz, que na verdade lhe dei para que me temesse. Ele me temeu, e tremeu diante do meu nome. "},{"capitulo":"2","verso":"6","texto":"A verdadeira lei estava em sua boca e nenhuma falsidade achou-se em seus lábios. Ele andou comigo em paz e retidão, e desviou muitos do pecado. "},{"capitulo":"2","verso":"7","texto":"Porque os lábios do sacerdote devem guardar o conhecimento, e da sua boca todos esperam a instrução na Lei, porque ele é o mensageiro do Senhor dos Exércitos. "},{"capitulo":"2","verso":"8","texto":"Mas vocês se desviaram do caminho e pelo seu ensino causaram a queda de muita gente; vocês quebraram a aliança de Levi, diz o Senhor dos Exércitos. "},{"capitulo":"2","verso":"9","texto":"“Por isso eu fiz que fossem desprezados e humilhados diante de todo o povo, porque vocês não seguem os meus caminhos, mas são parciais quando ensinam a Lei.” "},{"capitulo":"2","verso":"10","texto":"Não temos todos o mesmo Pai? Não fomos todos criados pelo mesmo Deus? Por que será, então, que quebramos a aliança dos nossos antepassados sendo infiéis uns com os outros? "},{"capitulo":"2","verso":"11","texto":"Judá tem sido infiel. Uma coisa repug­nante foi cometida em Israel e em Jerusalém; Judá desonrou o santuário que o Senhor ama; homens casaram-se com mulheres que adoram deuses estrangeiros. "},{"capitulo":"2","verso":"12","texto":"Que o Senhor lance fora das tendas de Jacó o homem que faz isso, seja ele quem for,  mesmo que esteja trazendo ofertas ao Senhor dos Exércitos. "},{"capitulo":"2","verso":"13","texto":"Há outra coisa que vocês fazem: En­chem de lágrimas o altar do Senhor; choram e gemem porque ele já não dá atenção às suas ofertas nem as aceita com prazer. "},{"capitulo":"2","verso":"14","texto":"E vocês ainda perguntam: “Por quê?”  É porque o Senhor é testemunha entre você e a mulher da sua mocidade, pois você não cumpriu a sua promessa de fidelidade, embora ela fosse a sua companheira, a mulher do seu acordo matrimo­nial. "},{"capitulo":"2","verso":"15","texto":"Não foi o Senhor que os fez um só? Em corpo e em espírito eles lhe pertencem. E por que um só? Porque ele desejava uma descendência consagrada.  Portanto, tenham cuidado: Ninguém seja infiel à mulher da sua moci­dade. "},{"capitulo":"2","verso":"16","texto":"“Eu odeio o divórcio”, diz o Senhor, o Deus de Israel, “e também odeio homem que se cobre de violência como se cobre de roupas”, diz o Senhor dos Exércitos. Por isso, tenham bom senso; não sejam infiéis. "},{"capitulo":"2","verso":"17","texto":"Vocês têm cansado o Senhor com as suas palavras. “Como o temos cansado?”, vocês ainda perguntam. Quando dizem: “Todos os que fazem o mal são bons aos olhos do Senhor, e ele se agrada deles”  e também quando pergun­tam: “Onde está o Deus da justiça?” "},{"capitulo":"3","verso":"1","texto":"“Vejam, eu enviarei o meu mensagei­ro, que preparará o caminho diante de mim. E então, de repente, o Senhor que vocês buscam virá para o seu templo; o mensageiro da aliança, aquele que vocês desejam, virá”, diz o Senhor dos Exércitos. "},{"capitulo":"3","verso":"2","texto":"Mas quem suportará o dia da sua vin­da? Quem ficará em pé quando ele aparecer? Porque ele será como o fogo do ourives e como o sabão do lavandeiro. "},{"capitulo":"3","verso":"3","texto":"Ele se assentará como um refinador e purificador de prata; purificará os levitas e os refinará como ouro e prata. Assim trarão ao Senhor ofertas com justiça. "},{"capitulo":"3","verso":"4","texto":"Então as ofertas de Judá e de Jerusalém serão agradáveis ao Senhor, como nos dias passados, como nos tempos antigos. "},{"capitulo":"3","verso":"5","texto":"“Eu virei a vocês trazendo juízo. Sem demora testemunharei contra os feiticeiros, contra os adúlteros, contra os que juram falsa­mente e contra aqueles que exploram os trabalhadores em seus salários, que oprimem os órfãos e as viúvas e privam os estrangeiros dos seus direitos, e não têm respeito por mim”, diz o Senhor dos Exércitos. "},{"capitulo":"3","verso":"6","texto":"De fato, eu, o Senhor, não mudo. Por isso vocês, descendentes de Jacó, não foram destruídos. "},{"capitulo":"3","verso":"7","texto":"Desde o tempo dos seus antepassados vocês se desviaram dos meus decretos e não lhes obedeceram. Voltem para mim e eu voltarei para vocês”, diz o Senhor dos Exércitos. “Mas vocês perguntam: “Como voltare­mos?”"},{"capitulo":"3","verso":"8","texto":"Pode um homem roubar de Deus? Contudo vocês estão me roubando. E ainda perguntam: “Como é que te roubamos?” Nos dízimos e nas ofertas. "},{"capitulo":"3","verso":"9","texto":"Vocês estão debaixo de grande maldição porque estão me roubando; a nação toda está me roubando. "},{"capitulo":"3","verso":"10","texto":"Tragam o dízimo todo ao depósito do templo, para que haja alimento em minha casa. Ponham-me à prova”, diz o Senhor dos Exércitos, “e vejam se não vou abrir as comportas dos céus e derra­mar sobre vocês tantas bênçãos que nem terão onde guardá-las. "},{"capitulo":"3","verso":"11","texto":"Impedirei que pragas devorem suas colheitas, e as videiras nos campos não perderão o seu fruto, diz o Senhor dos Exércitos. "},{"capitulo":"3","verso":"12","texto":"“Então todas as nações os chamarão felizes, porque a terra de vocês será maravi­lhosa”, diz o Senhor dos Exércitos. "},{"capitulo":"3","verso":"13","texto":"“Vocês têm dito palavras duras contra mim”, diz o Senhor. “Ainda assim perguntam: “O que temos falado contra ti?”"},{"capitulo":"3","verso":"14","texto":"Vocês dizem: “É inútil servir a Deus. O que ganhamos quando obedecemos aos seus preceitos e ficamos nos  lamentando diante do Senhor dos Exércitos? "},{"capitulo":"3","verso":"15","texto":"Por isso, agora consi­deramos felizes os arrogantes, pois tanto pros­peram os que praticam o mal como escapam ilesos os que desafiam a Deus!” "},{"capitulo":"3","verso":"16","texto":"Depois, aqueles que temiam o Senhor conversaram uns com os outros, e o Senhor os ouviu com atenção. Foi escrito um livro como memorial na sua presença acerca dos que temiam o Senhor e honravam o seu nome. "},{"capitulo":"3","verso":"17","texto":"“No dia em que eu agir”, diz o Senhor dos Exércitos, “eles serão o meu tesouro pessoal. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece. "},{"capitulo":"3","verso":"18","texto":"Então vocês verão novamente a diferença entre o justo e o ímpio, entre os que servem a Deus e os que não o servem. "},{"capitulo":"4","verso":"1","texto":"“Pois certamente vem o dia, ardente como uma fornalha. Todos os arrogantes e todos os malfeitores serão como palha, e aquele dia, que está chegando, ateará fogo neles”, diz o Senhor dos Exércitos. “Não sobrará raiz ou galho algum. "},{"capitulo":"4","verso":"2","texto":"Mas para vocês que reverenciam o meu nome, o sol da justiça se levantará trazendo cura em suas asas. E vocês sairão e saltarão como bezerros soltos do curral. "},{"capitulo":"4","verso":"3","texto":"Depois esmagarão os ímpios, que serão como pó sob as solas dos seus pés, no dia em que eu agir, diz o Senhor dos Exércitos. "},{"capitulo":"4","verso":"4","texto":"Lembrem-se da Lei do meu servo Moisés, dos decretos e das ordenanças que lhe dei em Horebe para todo o povo de Israel. "},{"capitulo":"4","verso":"5","texto":"Vejam, eu enviarei a vocês o profeta Elias antes do grande e temível dia do Senhor. "},{"capitulo":"4","verso":"6","texto":"Ele fará com que os corações dos pais se voltem para seus filhos, e os corações dos filhos para seus pais; do contrário, eu virei e castigarei a terra com maldição.  "}]}