{"Livro":[{"capitulo":"1","verso":"1","texto":"Palavras de Neemias, filho de Hacalias: No mês de quisleu, no vigésimo ano, enquanto eu estava na cidade de Susã, "},{"capitulo":"1","verso":"2","texto":"Hanani, um dos meus irmãos, veio de Judá com alguns outros homens, e eu lhes perguntei acerca dos judeus que restaram, os sobreviventes do cativeiro,  e também sobre Jerusalém. "},{"capitulo":"1","verso":"3","texto":"E eles me responderam: “Aqueles que sobreviveram ao cativeiro e estão lá na província passam por grande sofrimento e humilhação. O muro de Jerusalém foi derrubado, e suas portas foram destruídas pelo fogo”. "},{"capitulo":"1","verso":"4","texto":"Quando ouvi essas coisas, sentei-me e chorei. Passei dias lamentando-me, jejuando e orando ao Deus dos céus. "},{"capitulo":"1","verso":"5","texto":"Então eu disse: Senhor, Deus dos céus, Deus grande e temível, fiel à aliança e misericordioso com os que te amam e obedecem aos teus mandamentos, "},{"capitulo":"1","verso":"6","texto":"que os teus ouvidos estejam atentos e os teus olhos estejam abertos para a oração que o teu servo está fazendo diante de ti, dia e noite, em favor de teus servos, o povo de Israel. Confesso os pecados que nós, os israelitas, temos cometido contra ti. Sim, eu e o meu povo temos pecado. "},{"capitulo":"1","verso":"7","texto":"Agimos de forma corrupta e vergonhosa contra ti. Não temos obedecido aos mandamentos, aos decretos e às leis que deste ao teu servo Moisés. "},{"capitulo":"1","verso":"8","texto":"Lembra-te agora do que disseste a Moisés, teu servo: Se vocês forem infiéis, eu os espalharei entre as nações, "},{"capitulo":"1","verso":"9","texto":"mas, se voltarem para mim, obedecerem aos meus mandamentos e os puserem em prática, mesmo que vocês estejam espalhados pelos lugares mais distantes debaixo do céu, de lá eu os reunirei e os trarei para o lugar que escolhi para estabelecer o meu nome. "},{"capitulo":"1","verso":"10","texto":"Estes são os teus servos, o teu povo. Tu os resgataste com o teu grande poder e com o teu braço forte.   "},{"capitulo":"1","verso":"11","texto":"Senhor, que os teus ouvidos estejam atentos à oração deste teu servo e à oração dos teus servos que têm prazer em temer o teu nome. Faze com que hoje este teu servo seja bem-sucedido, concedendo-lhe a benevolência deste ho­mem. Nessa época, eu era o copeiro do rei. "},{"capitulo":"2","verso":"1","texto":"No mês de nisã do vigésimo ano do rei Artaxerxes, na hora de servir-lhe o vinho, levei-o ao rei. Nunca antes eu tinha estado triste na presença dele; "},{"capitulo":"2","verso":"2","texto":"por isso o rei me perguntou: “Por que o seu rosto parece tão triste, se você não está doente? Essa tristeza só pode ser do coração!” Com muito medo, "},{"capitulo":"2","verso":"3","texto":"eu disse ao rei: Que o rei viva para sempre! Como não estaria triste o meu rosto, se a cidade em que estão sepultados os meus pais está em ruínas, e as suas portas foram destruídas pelo fogo? "},{"capitulo":"2","verso":"4","texto":"O rei me disse: “O que você gostaria de pedir?” Então orei ao Deus dos céus, "},{"capitulo":"2","verso":"5","texto":"e respondi ao rei: Se for do agrado do rei e se o seu servo puder contar com a sua benevolência, que ele me deixe ir à cidade onde meus pais estão enterrados, em Judá, para que eu possa reconstruí-la. "},{"capitulo":"2","verso":"6","texto":"Então o rei, estando presente a rainha, sentada ao seu lado, perguntou-me: “Quanto tempo levará a viagem? Quando você voltará?”  Marquei um prazo com o rei, e ele concordou que eu fosse. "},{"capitulo":"2","verso":"7","texto":"A seguir acrescentei: Se for do agrado do rei, eu poderia levar cartas do rei aos governadores do Trans-Eufrates para que me deixem passar até chegar a Judá. "},{"capitulo":"2","verso":"8","texto":"E também uma carta para Asafe, guarda da floresta do rei, para que ele me forneça madeira para as portas da cidadela que fica junto ao templo, para os muros da cidade e para a residência que irei ocupar. Visto que a bondosa mão de Deus estava sobre mim, o rei atendeu os meus pedidos. "},{"capitulo":"2","verso":"9","texto":"Com isso fui aos governadores do Trans-Eufrates e lhes entreguei as cartas do rei. Acompanhou-me uma escolta de oficiais do exército e de cavaleiros que o rei enviou comigo. "},{"capitulo":"2","verso":"10","texto":"Sambalate, o horonita, e Tobias, o oficial amonita, ficaram muito irritados quando viram que havia gente interessada no bem dos israelitas. "},{"capitulo":"2","verso":"11","texto":"Cheguei a Jerusalém e, depois de três dias de permanência ali, "},{"capitulo":"2","verso":"12","texto":"saí de noite com alguns dos meus amigos. Eu não havia conta­do a ninguém o que o meu Deus havia posto em meu coração que eu fizesse por Jerusalém. Não levava nenhum outro animal além daquele em que eu estava montado. "},{"capitulo":"2","verso":"13","texto":"De noite saí pela porta do Vale na direção da fonte do Dragão e da porta do Esterco, examinando o muro de Jerusalém que havia sido derrubado e suas portas, que haviam sido destruídas pelo fogo. "},{"capitulo":"2","verso":"14","texto":"Fui até a porta da Fonte e do tanque do Rei, mas ali não havia espaço para o meu animal passar; "},{"capitulo":"2","verso":"15","texto":"por isso subi o vale, ainda de noite, examinando o muro. Finalmente voltei e tornei a entrar pela porta do Vale. "},{"capitulo":"2","verso":"16","texto":"Os oficiais não sabiam aonde eu tinha ido ou o que eu estava fazendo, pois até então eu não tinha dito nada aos judeus, aos sacerdotes, aos nobres, aos oficiais e aos outros que iriam realizar a obra. "},{"capitulo":"2","verso":"17","texto":"Então eu lhes disse: Vejam a situação terrível em que estamos: Jerusalém está em ruínas, e suas portas foram destruídas pelo fogo. Venham, vamos reconstruir os muros de Jerusalém, para que não fiquemos mais nesta situação humilhante. "},{"capitulo":"2","verso":"18","texto":"Também lhes contei como Deus tinha sido bondoso comigo e o que o rei me tinha dito. Eles responderam: “Sim, vamos começar a reconstrução”. E se encheram de coragem para a realização desse bom projeto. "},{"capitulo":"2","verso":"19","texto":"Quando, porém, Sambalate, o horonita, Tobias, o oficial amonita, e Gesém, o árabe, souberam disso, zombaram de nós, desprezaram-nos e perguntaram: “O que vocês estão fazendo? Estão se rebelando contra o rei?” "},{"capitulo":"2","verso":"20","texto":"Eu lhes respondi: O Deus dos céus fará que sejamos bem-sucedidos. Nós, os seus servos, começaremos a reconstrução, mas, no que lhes diz respeito, vocês não têm parte nem direito legal sobre Jerusalém, e em sua história não há nada de memorável que favoreça vocês! "},{"capitulo":"3","verso":"1","texto":"O sumo sacerdote Eliasibe e os seus colegas sacerdotes começaram o seu trabalho e reconstruíram a porta das Ovelhas. Eles a consagraram e colocaram as portas no lugar. Depois construíram o muro até a torre dos Cem, que consagraram, e até a torre de Hananeel. "},{"capitulo":"3","verso":"2","texto":"Os homens de Jericó construíram o trecho seguinte, e Zacur, filho de Inri, construiu logo adiante. "},{"capitulo":"3","verso":"3","texto":"A porta do Peixe foi reconstruída pelos filhos de Hassenaá. Eles puseram os batentes e colocaram as portas, os ferrolhos e as trancas no lugar. "},{"capitulo":"3","verso":"4","texto":"Meremote, filho de Urias, neto de Hacoz, fez os reparos do trecho seguinte. Ao seu lado Mesulão, filho de Berequias, neto de Mesezabel, fez os reparos, e ao seu lado Zadoque, filho de Baaná, também fez os reparos. "},{"capitulo":"3","verso":"5","texto":"O trecho seguinte foi reparado pelos homens de Tecoa, mas os nobres dessa cidade não quiseram se juntar ao serviço, rejeitando a orientação de seus supervisores. "},{"capitulo":"3","verso":"6","texto":"A porta Jesana foi consertada por Joiada, filho de Paséia, e por Mesulão, filho de Besodias. Eles puseram os batentes e colocaram as portas, os ferrolhos e as trancas no lugar. "},{"capitulo":"3","verso":"7","texto":"No trecho seguinte os reparos foram feitos por Melatias de Gibeom e Jadom de Meronote, homens de Gibeom e de Mispá, localidades que estavam sob a autoridade do governador da província do Trans-Eufrates. "},{"capitulo":"3","verso":"8","texto":"Uziel, filho de Haraías, um dos ourives, fez os reparos do trecho seguinte; e Hananias, um dos perfumistas, fez os reparos ao seu lado. Eles reconstruíram Jerusalém até o muro Largo. "},{"capitulo":"3","verso":"9","texto":"Refaías, filho de Hur, governador da metade do distrito de Jerusalém, fez os reparos do trecho seguinte. "},{"capitulo":"3","verso":"10","texto":"Ao seu lado, Jedaías, filho de Harumafe, fez os reparos em frente da sua casa, e Hatus, filho de Hasabnéias, fez os reparos ao seu lado. "},{"capitulo":"3","verso":"11","texto":"Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, repararam outro trecho e a torre dos Fornos. "},{"capitulo":"3","verso":"12","texto":"Salum, filho de Haloês, governador da outra metade do distrito de Jerusalém, fez os reparos do trecho seguinte com a ajuda de suas filhas. "},{"capitulo":"3","verso":"13","texto":"A porta do Vale foi reparada por Hanum e pelos moradores de Zanoa. Eles a reconstruíram e colocaram as portas, os ferrolhos e as trancas no lugar. Também repararam quatrocentos e cinqüenta metros do muro, até a porta do Esterco. "},{"capitulo":"3","verso":"14","texto":"A porta do Esterco foi reparada por Malquias, filho de Recabe, governador do distrito de Bete-Haquerém. Ele a reconstruiu e colocou as portas, os ferrolhos e as trancas no lugar. "},{"capitulo":"3","verso":"15","texto":"A porta da Fonte foi reparada por Salum, filho de Col-Hozé, governador do distrito de Mispá. Ele a reconstruiu, cobriu-a e colocou as portas, os ferrolhos e as trancas no lugar. Também fez os reparos do muro do tanque de Siloé, junto ao jardim do Rei, até os degraus que descem da Cidade de Davi. "},{"capitulo":"3","verso":"16","texto":"Além dele, Neemias, filho de Azbuque, governador de meio distrito de Bete-Zur, fez os reparos até em frente dos túmulos de Davi, até o açude artificial e a casa dos soldados. "},{"capitulo":"3","verso":"17","texto":"Depois dele os reparos foram feitos pelos levitas que estavam sob a responsabilidade de Reum, filho de Bani. Junto a ele Hasabias, governador da metade do distrito de Queila, fez os reparos em seu distrito. "},{"capitulo":"3","verso":"18","texto":"Depois dele os reparos foram feitos pelos seus compatriotas que estavam sob a responsabilidade de Binui, filho de Henadade, governador da metade do distrito de Queila. "},{"capitulo":"3","verso":"19","texto":"Ao seu lado Ézer, filho de Jesua, governador de Mispá, reconstruiu outro trecho, começando de um ponto que fica em frente da subida para a casa das armas, indo até a esquina do muro. "},{"capitulo":"3","verso":"20","texto":"Depois dele Baruque, filho de Zabai, reparou com zelo outro trecho, desde a esquina do muro até a entrada da casa do sumo sacerdote Eliasibe. "},{"capitulo":"3","verso":"21","texto":"Em seguida Meremote, filho de Urias, neto de Hacoz, reparou outro trecho, desde a entrada da casa de Eliasibe até o fim dela. "},{"capitulo":"3","verso":"22","texto":"Os demais reparos foram feitos pelos sacerdotes das redondezas. "},{"capitulo":"3","verso":"23","texto":"Depois, Benjamim e Hassube fizeram os reparos em frente da sua casa, e ao lado deles Azarias, filho de Maaséias, filho de Ananias, fez os reparos ao lado de sua casa. "},{"capitulo":"3","verso":"24","texto":"Depois dele, Binui, filho de Henadade, reparou outro trecho, desde a casa de Azarias até a esquina do muro, "},{"capitulo":"3","verso":"25","texto":"e Palal, filho de Uzai, trabalhou em frente da esquina do muro e da torre que sai do palácio superior, perto do pátio da guarda. Junto a ele, Pedaías, filho de Parós, "},{"capitulo":"3","verso":"26","texto":"e os servos do templo que viviam na colina de Ofel fizeram os reparos até em frente da porta das Águas, na direção do leste e da torre que ali sobressaía. "},{"capitulo":"3","verso":"27","texto":"Depois dele os homens de Tecoa repararam outro trecho, desde a grande torre até o muro de Ofel. "},{"capitulo":"3","verso":"28","texto":"Acima da porta dos Cavalos, os sacerdotes fizeram os reparos, cada um em frente da sua própria casa. "},{"capitulo":"3","verso":"29","texto":"Depois deles Zadoque, filho de Imer, fez os reparos em frente da sua casa. Ao seu lado Semaías, filho de Secanias, o guarda da porta Oriental, fez os reparos. "},{"capitulo":"3","verso":"30","texto":"Depois, Hananias, filho de Selemias, e Hanum, filho de Zalafe, fez os reparos do outro trecho. Ao seu lado, Mesulão, filho de Berequias, fez os reparos em frente da sua moradia. "},{"capitulo":"3","verso":"31","texto":"Depois dele, Malquias, um ourives, fez os reparos do muro até a casa dos servos do templo e dos comerciantes, em frente da porta da Inspeção, até o posto de vigia da esquina; "},{"capitulo":"3","verso":"32","texto":"e entre a sala acima da esquina e a porta das Ovelhas os ourives e os comerciantes fizeram os reparos. "},{"capitulo":"4","verso":"1","texto":"Quando Sambalate soube que está­vamos reconstruindo o muro, ficou furioso. Ridicularizou os judeus"},{"capitulo":"4","verso":"2","texto":"e, na presença de seus compatriotas e dos poderosos de Samaria, disse: “O que aqueles frágeis judeus estão fazendo? Será que vão restaurar o seu muro? Irão oferecer sacrifícios? Irão terminar a obra num só dia? Será que vão conseguir ressusci­tar pedras de construção daqueles montes de entulho e de pedras queimadas?” "},{"capitulo":"4","verso":"3","texto":"Tobias, o amonita, que estava ao seu lado, completou: “Pois que construam! Basta que uma raposa suba lá, para que esse muro de pedras desabe!” "},{"capitulo":"4","verso":"4","texto":"Ouve-nos, ó Deus, pois estamos sendo desprezados. Faze cair sobre eles a zombaria. E sejam eles levados prisioneiros como despojo para outra terra. "},{"capitulo":"4","verso":"5","texto":"Não perdoes os seus pecados nem apagues as suas maldades, pois provocaram a tua ira diante dos construtores. "},{"capitulo":"4","verso":"6","texto":"Nesse meio tempo fomos reconstruindo o muro, até que em toda a sua extensão chegamos à metade da sua altura, pois o povo estava totalmente dedicado ao trabalho. "},{"capitulo":"4","verso":"7","texto":"Quando, porém, Sambalate, Tobias, os árabes, os amonitas e os homens de Asdode souberam que os reparos nos muros de Jerusa­lém tinham avançado e que as brechas estavam sendo fechadas, ficaram furiosos. "},{"capitulo":"4","verso":"8","texto":"Todos juntos planejaram atacar Jerusalém e causar confusão. "},{"capitulo":"4","verso":"9","texto":"Mas nós oramos ao nosso Deus e colocamos guardas de dia e de noite para proteger-nos deles. "},{"capitulo":"4","verso":"10","texto":"Enquanto isso, o povo de Judá começou a dizer: “Os trabalhadores já não têm mais forças e ainda há muito entulho. Por nós mesmos não conseguiremos reconstruir o muro”. "},{"capitulo":"4","verso":"11","texto":"E os nossos inimigos diziam: “Antes que descubram qualquer coisa ou nos vejam, estaremos bem ali no meio deles; vamos matá-los e acabar com o trabalho deles”. "},{"capitulo":"4","verso":"12","texto":"Os judeus que moravam perto deles dez vezes nos preveniram: “Para onde quer que vocês se virarem, saibam que seremos atacados de todos os lados”. "},{"capitulo":"4","verso":"13","texto":"Por isso posicionei alguns do povo atrás dos pontos mais baixos do muro, nos lugares abertos, divididos por famílias, armados de espadas, lanças e arcos. "},{"capitulo":"4","verso":"14","texto":"Fiz uma rápida inspeção e imediatamente disse aos nobres, aos oficiais e ao restante do povo: Não tenham medo deles. Lembrem-se de que o Senhor é grande e temível, e lutem por seus irmãos, por seus filhos e por suas filhas, por suas mulheres e por suas casas. "},{"capitulo":"4","verso":"15","texto":"Quando os nossos inimigos descobriram que sabíamos de tudo e que Deus tinha frustrado a sua trama, todos nós voltamos para o muro, cada um para o seu trabalho. "},{"capitulo":"4","verso":"16","texto":"Daquele dia em diante, enquanto a metade dos meus homens fazia o trabalho, a outra metade permanecia armada de lanças, escudos, arcos e couraças. Os oficiais davam apoio a todo o povo de Judá"},{"capitulo":"4","verso":"17","texto":"que estava construindo o muro. Aqueles que transportavam material faziam o trabalho com uma das mãos e com a outra seguravam uma arma, "},{"capitulo":"4","verso":"18","texto":"e cada um dos construtores trazia na cintura uma espada enquanto trabalhava; e comigo ficava um homem pronto para tocar a trombeta. "},{"capitulo":"4","verso":"19","texto":"Então eu disse aos nobres, aos oficiais e ao restante do povo: A obra é grande e extensa, e estamos separados, distantes uns dos outros, ao longo do muro. "},{"capitulo":"4","verso":"20","texto":"Do lugar de onde ouvirem o som da trombeta, juntem-se a nós ali. Nosso Deus lutará por nós! "},{"capitulo":"4","verso":"21","texto":"Dessa maneira prosseguimos o trabalho com metade dos homens empunhando espadas desde o raiar da alvorada até o cair da tarde. "},{"capitulo":"4","verso":"22","texto":"Naquela ocasião eu também disse ao povo: Cada um de vocês e o seu ajudante devem ficar à noite em Jerusalém, para que possam servir de guarda à noite e trabalhar durante o dia. "},{"capitulo":"4","verso":"23","texto":"Eu, os meus irmãos, os meus homens de confiança e os guardas que estavam comigo nem tirávamos a roupa, e cada um permanecia de arma na mão. "},{"capitulo":"5","verso":"1","texto":"Ora, o povo, homens e mulheres, começou a reclamar muito de seus irmãos judeus. "},{"capitulo":"5","verso":"2","texto":"Alguns diziam: “Nós, nossos filhos e nossas filhas somos numerosos; precisamos de trigo para comer e continuar vivos”. "},{"capitulo":"5","verso":"3","texto":"Outros diziam: “Tivemos que penhorar nossas terras, nossas vinhas e nossas casas para conseguir trigo para matar a fome”. "},{"capitulo":"5","verso":"4","texto":"E havia ainda outros que diziam: Tivemos que tomar dinheiro emprestado para pagar o imposto cobrado sobre as nossas terras e as nossas vinhas. "},{"capitulo":"5","verso":"5","texto":"Apesar de sermos do mesmo sangue dos nossos compatriotas, e de nossos filhos serem tão bons quanto os deles, ainda assim temos que sujeitar os nossos filhos e as nossas filhas à escravidão. E, de fato, algumas de nossas filhas já foram entregues como escravas e não podemos fazer nada, pois as nossas terras e as nossas vinhas pertencem a outros. "},{"capitulo":"5","verso":"6","texto":"Quando ouvi a reclamação e essas acusações, fiquei furioso. "},{"capitulo":"5","verso":"7","texto":"Fiz uma avaliação de tudo e então repreendi os nobres e os oficiais, dizendo-lhes: “Vocês estão cobrando juros dos seus compatriotas!”  Por isso convoquei uma grande reunião contra eles"},{"capitulo":"5","verso":"8","texto":"e disse: Na medida do possível nós compramos de volta nossos irmãos judeus que haviam sido vendidos aos outros povos. Agora vocês estão até vendendo os seus irmãos! Assim eles terão que ser vendidos a nós de novo! Eles ficaram em silêncio, pois não tinham resposta. "},{"capitulo":"5","verso":"9","texto":"Por isso prossegui: O que vocês estão fazendo não está certo. Vocês devem andar no temor do nosso Deus para evitar a zombaria dos outros povos, os nossos inimigos. "},{"capitulo":"5","verso":"10","texto":"Eu, os meus irmãos e os meus homens de confiança também estamos emprestando dinheiro e trigo ao povo. Mas vamos acabar com a cobrança de juros! "},{"capitulo":"5","verso":"11","texto":"Devolvam-lhes imediatamente suas terras, suas vinhas, suas oliveiras e suas casas, e também os juros que cobraram deles, a centésima parte do dinheiro, do trigo, do vinho e do azeite. "},{"capitulo":"5","verso":"12","texto":"E eles responderam: “Nós devolveremos tudo o que você citou, e não exigiremos mais nada deles. Vamos fazer o que você está pedindo”. Então convoquei os sacerdotes e os fiz declarar sob juramento que cumpririam a promessa feita. "},{"capitulo":"5","verso":"13","texto":"Também sacudi a dobra do meu manto e disse: Deus assim sacuda de sua casa e de seus bens todo aquele que não mantiver a sua promessa. Tal homem seja sacudido e esvaziado! Toda a assembléia disse: “Amém!”, e louvou o Senhor. E o povo cumpriu o que prometeu. "},{"capitulo":"5","verso":"14","texto":"Além disso, desde o vigésimo ano do rei Artaxerxes, quando fui nomeado governador deles na terra de Judá, até o trigésimo segundo ano do seu reinado, durante doze anos, nem eu nem meus irmãos comemos a comida destinada ao governador. "},{"capitulo":"5","verso":"15","texto":"Mas os governantes anteriores, aqueles que me precederam, puseram um peso sobre o povo e tomavam dele quatrocentos e oitenta gramas de prata, além de comida e vinho. Até os seus auxiliares oprimiam o povo. Mas, por temer a Deus, não agi dessa maneira. "},{"capitulo":"5","verso":"16","texto":"Ao contrário, eu mesmo me dediquei ao trabalho neste muro. Todos os meus homens de confiança foram reunidos ali para o trabalho; e não compramos nenhum pedaço de terra. "},{"capitulo":"5","verso":"17","texto":"Além do mais, cento e cinqüenta homens, entre judeus do povo e seus oficiais, comiam à minha mesa, como também pessoas das nações vizinhas que vinham visitar-nos. "},{"capitulo":"5","verso":"18","texto":"Todos os dias eram preparados, à minha custa, um boi, seis das melhores ovelhas e aves, e a cada dez dias eu recebia uma grande remessa de vinhos de todo tipo. Apesar de tudo isso, jamais exigi a comida destinada ao governador, pois eram demasiadas as exigências que pesavam sobre o povo. "},{"capitulo":"5","verso":"19","texto":"Lembra-te de mim, ó meu Deus, levando em conta tudo o que fiz por este povo. "},{"capitulo":"6","verso":"1","texto":"Quando Sambalate, Tobias, Gesém, o árabe, e o restante de nossos inimigos souberam que eu havia reconstruído o muro e que não havia ficado nenhuma brecha, embora até então eu ainda não tivesse colocado as portas nos seus lugares, "},{"capitulo":"6","verso":"2","texto":"Sambalate e Gesém mandaram-me a seguinte mensagem: “Venha, vamos nos encontrar num dos povoados da planície de Ono”. Eles, contudo, estavam tramando fazer-me mal; "},{"capitulo":"6","verso":"3","texto":"por isso enviei-lhes mensageiros com esta resposta: “Estou executando um grande projeto e não posso descer. Por que parar a obra para ir encontrar-me com vocês?” "},{"capitulo":"6","verso":"4","texto":"Eles me mandaram quatro vezes a mesma mensagem, e todas as vezes lhes dei a mesma resposta. "},{"capitulo":"6","verso":"5","texto":"Então, na quinta vez, Sambalate mandou-me um dos seus homens de confiança com a mesma mensagem; ele tinha na mão uma carta aberta"},{"capitulo":"6","verso":"6","texto":"em que estava escrito: Dizem entre as nações, e Gesém diz que é verdade, que você e os judeus estão tramando uma revolta e que, por isso, estão reconstruindo o muro. Além disso, conforme dizem, você está na iminência de se tornar o rei deles, "},{"capitulo":"6","verso":"7","texto":"e até nomeou profetas para fazerem em Jerusalém a seguinte proclamação a seu respeito: “Há um rei em Judá!” Ora, essa informação será levada ao rei; por isso, vamos conversar. "},{"capitulo":"6","verso":"8","texto":"Eu lhe mandei esta resposta: Nada disso que você diz está acontecendo; é pura invenção sua. "},{"capitulo":"6","verso":"9","texto":"Estavam todos tentando intimidar-nos, pensando: “Eles serão enfraquecidos e não concluirão a obra”. Eu, porém, orei pedindo: Fortalece agora as minhas mãos! "},{"capitulo":"6","verso":"10","texto":"Um dia fui à casa de Semaías, filho de Delaías, neto de Meetabel, que estava trancado portas adentro. Ele disse: “Vamos encontrar-nos na casa de Deus, no templo, a portas fechadas, pois estão querendo matá-lo; eles virão esta noite”. "},{"capitulo":"6","verso":"11","texto":"Todavia, eu lhe respondi: Acha que um homem como eu deveria fugir? Alguém como eu deveria entrar no templo para salvar a vida? Não, eu não irei! "},{"capitulo":"6","verso":"12","texto":"Percebi que Deus não o tinha enviado, e que ele tinha profetizado contra mim porque Tobias e Sambalate o tinham contratado. "},{"capitulo":"6","verso":"13","texto":"Ele tinha sido pago para me intimidar, a fim de que eu cometesse um pecado agindo daquela maneira, e então eles poderiam difamar-me e desacreditar-me. "},{"capitulo":"6","verso":"14","texto":"Lembra-te do que fizeram Tobias e Sambalate, meu Deus, lembra-te também da profetisa Noadia e do restante dos profetas que estão tentando me intimidar. "},{"capitulo":"6","verso":"15","texto":"O muro ficou pronto no vigésimo quinto dia de elul, em cinqüenta e dois dias. "},{"capitulo":"6","verso":"16","texto":"Quando todos os nossos inimigos souberam disso, todas as nações vizinhas ficaram atemorizadas e com o orgulho ferido, pois perceberam que essa obra havia sido executada com a ajuda de nosso Deus. "},{"capitulo":"6","verso":"17","texto":"E também, naqueles dias, os nobres de Judá estavam enviando muitas cartas a Tobias, que lhes enviava suas respostas. "},{"capitulo":"6","verso":"18","texto":"Porque muitos de Judá estavam comprometidos com ele por juramento, visto que era genro de Secanias, filho de Ara, e seu filho Joanã havia se casado com a filha de Mesulão, neto de Berequias. "},{"capitulo":"6","verso":"19","texto":"Até ousavam elogiá-lo na minha presença e iam contar-lhe o que eu dizia. E Tobias continuou a enviar-me cartas para me intimidar. "},{"capitulo":"7","verso":"1","texto":"Depois que o muro foi reconstruído e que eu coloquei as portas no lugar, foram nomeados os porteiros, os cantores e os levitas. "},{"capitulo":"7","verso":"2","texto":"Para governar Jerusalém encarreguei o meu irmão Hanani e, com ele, Hananias, comandante da fortaleza, pois Hananias era íntegro e temia a Deus mais do que a maioria dos homens. "},{"capitulo":"7","verso":"3","texto":"Eu lhes disse: As portas de Jerusalém não deverão ser abertas enquanto o sol não estiver alto. E antes de deixarem o serviço, os porteiros deverão fechar e travar as portas. Também designei moradores de Jerusalém para sentinelas, alguns em postos no muro, outros em frente das suas casas. "},{"capitulo":"7","verso":"4","texto":"Ora, a cidade era grande e espaçosa, mas havia poucos moradores, e as casas ainda não tinham sido reconstruídas. "},{"capitulo":"7","verso":"5","texto":"Por isso o meu Deus pôs no meu coração reunir os nobres, os oficiais e todo o povo para registrá-los por famílias. Encontrei o registro genealógico dos que foram os primeiros a voltar. Assim estava registrado ali: "},{"capitulo":"7","verso":"6","texto":"Estes são os homens da província que voltaram do exílio, os quais Nabucodonosor, rei da Babilônia, havia levado prisioneiros. Eles voltaram para Jerusalém e para Judá, cada um para a sua própria cidade, "},{"capitulo":"7","verso":"7","texto":"em companhia de Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Bilsã, Misperete, Bigvai, Neum e Baaná. E esta é a lista e o número dos que retornaram, pelos chefes de família e respectivas cidades: "},{"capitulo":"7","verso":"8","texto":"os descendentes de Parós 2. 172"},{"capitulo":"7","verso":"9","texto":"de Sefatias 372"},{"capitulo":"7","verso":"10","texto":"de Ara 652"},{"capitulo":"7","verso":"11","texto":"de Paate-Moabe, por meio da linhagem de Jesua e Joabe, 2. 818"},{"capitulo":"7","verso":"12","texto":"de Elão 1. 254"},{"capitulo":"7","verso":"13","texto":"de Zatu 845"},{"capitulo":"7","verso":"14","texto":"de Zacai 760"},{"capitulo":"7","verso":"15","texto":"de Binui 648"},{"capitulo":"7","verso":"16","texto":"de Bebai 628"},{"capitulo":"7","verso":"17","texto":"de Azgade 2. 322"},{"capitulo":"7","verso":"18","texto":"de Adonicão 667"},{"capitulo":"7","verso":"19","texto":"de Bigvai 2. 067"},{"capitulo":"7","verso":"20","texto":"de Adim 655"},{"capitulo":"7","verso":"21","texto":"de Ater, por meio de Ezequias, 98"},{"capitulo":"7","verso":"22","texto":"de Hasum 328"},{"capitulo":"7","verso":"23","texto":"de Besai 324"},{"capitulo":"7","verso":"24","texto":"de Harife 112"},{"capitulo":"7","verso":"25","texto":"de Gibeom 95"},{"capitulo":"7","verso":"26","texto":"das cidades de Beléme de Netofate 188"},{"capitulo":"7","verso":"27","texto":"de Anatote 128"},{"capitulo":"7","verso":"28","texto":"de Bete-Azmavete 42"},{"capitulo":"7","verso":"29","texto":"de Quiriate-Jearim, Cefira e Beerote 743"},{"capitulo":"7","verso":"30","texto":"de Ramá e Geba 621"},{"capitulo":"7","verso":"31","texto":"de Micmás 122"},{"capitulo":"7","verso":"32","texto":"de Betel e Ai 123"},{"capitulo":"7","verso":"33","texto":"do outro Nebo 52"},{"capitulo":"7","verso":"34","texto":"do outro Elão 1. 254"},{"capitulo":"7","verso":"35","texto":"de Harim 320"},{"capitulo":"7","verso":"36","texto":"de Jericó 345"},{"capitulo":"7","verso":"37","texto":"de Lode, Hadide e Ono 721"},{"capitulo":"7","verso":"38","texto":"de Senaá 3. 930. "},{"capitulo":"7","verso":"39","texto":"Os sacerdotes: os descendentes de Jedaías, por meio da família de Jesua, 973"},{"capitulo":"7","verso":"40","texto":"de Imer 1. 052"},{"capitulo":"7","verso":"41","texto":"de Pasur 1. 247"},{"capitulo":"7","verso":"42","texto":"de Harim 1. 017. "},{"capitulo":"7","verso":"43","texto":"Os levitas: os descendentes de Jesua, por meio de Cadmiel, pela linhagem de Hodeva, 74. "},{"capitulo":"7","verso":"44","texto":"Os cantores: os descendentes de Asafe 148. "},{"capitulo":"7","verso":"45","texto":"Os porteiros do templo: os descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai 138. "},{"capitulo":"7","verso":"46","texto":"Os servidores do templo: os descendentes de Zia, Hasufa, Tabaote, "},{"capitulo":"7","verso":"47","texto":"Queros, Sia, Padom, "},{"capitulo":"7","verso":"48","texto":"Lebana, Hagaba, Salmai, "},{"capitulo":"7","verso":"49","texto":"Hanã, Gidel, Gaar, "},{"capitulo":"7","verso":"50","texto":"Reaías, Rezim, Necoda, "},{"capitulo":"7","verso":"51","texto":"Gazão, Uzá, Paséia, "},{"capitulo":"7","verso":"52","texto":"Besai, Meunim, Nefusim, "},{"capitulo":"7","verso":"53","texto":"Baquebuque, Hacufa, Harur, "},{"capitulo":"7","verso":"54","texto":"Baslite, Meída, Harsa, "},{"capitulo":"7","verso":"55","texto":"Barcos, Sísera, Tamá, "},{"capitulo":"7","verso":"56","texto":"Nesias e Hatifa. "},{"capitulo":"7","verso":"57","texto":"Os descendentes dos servos de Salomão: os descendentes de Sotai, Soferete, Perida, "},{"capitulo":"7","verso":"58","texto":"Jaala, Darcom, Gidel, "},{"capitulo":"7","verso":"59","texto":"Sefatias, Hatil, Poquerete-Hazebaim e Amom. "},{"capitulo":"7","verso":"60","texto":"Os servos do templo e os descendentes dos servos de Salomão 392. "},{"capitulo":"7","verso":"61","texto":"Os que chegaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, mas não puderam provar que suas famílias eram descendentes de Israel: "},{"capitulo":"7","verso":"62","texto":"os descendentes de Delaías, Tobias e Necoda 642. "},{"capitulo":"7","verso":"63","texto":"“E dentre os sacerdotes: “os descendentes de Habaías, Hacoz e Barzilai, homem que se casou com uma filha de Barzilai, de Gileade, e que era chamado por aquele nome”. "},{"capitulo":"7","verso":"64","texto":"Esses procuraram seus registros de família, mas não conseguiram achá-los e, dessa forma, foram considerados impuros para o sacerdócio. "},{"capitulo":"7","verso":"65","texto":"Por isso o governador determinou que eles não comessem das ofertas santíssimas enquanto não houvesse um sacerdote para consultar o Urim e o Tumim. "},{"capitulo":"7","verso":"66","texto":"O total de todos os registrados foi 42. 360 homens, "},{"capitulo":"7","verso":"67","texto":"além dos seus 7. 337 servos e servas; havia entre eles 245 cantores e cantoras. "},{"capitulo":"7","verso":"68","texto":"Possuíam 736 cavalos, 245 mulas,  "},{"capitulo":"7","verso":"69","texto":"435 camelos e 6. 720 jumentos. "},{"capitulo":"7","verso":"70","texto":"Alguns dos chefes das famílias contribuíram para o trabalho. O governador deu à tesouraria oito quilos de ouro, 50 bacias e 530 vestes para os sacerdotes. "},{"capitulo":"7","verso":"71","texto":"Alguns dos chefes das famílias deram à tesouraria cento e sessenta quilos de ouro e mil e trezentos e vinte quilos de prata, para a realização do trabalho. "},{"capitulo":"7","verso":"72","texto":"O total dado pelo restante do povo foi de cento e sessenta quilos de ouro, mil e duzentos quilos de prata e 67 vestes para os sacerdotes. "},{"capitulo":"7","verso":"73","texto":"Os sacerdotes, os levitas, os porteiros, os cantores e os servidores do templo, e também alguns do povo e os demais israelitas, estabeleceram-se em suas próprias cidades. "},{"capitulo":"8","verso":"1","texto":"Quando chegou o sétimo mês e os israelitas tinham se instalado em suas cidades, todo o povo juntou-se como se fosse um só homem na praça, em frente da porta das Águas. Pediram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor dera a Israel. "},{"capitulo":"8","verso":"2","texto":"Assim, no primeiro dia do sétimo mês, o sacerdote Esdras trouxe a Lei diante da assembléia, que era constituída de homens e mulheres e de todos os que podiam entender. "},{"capitulo":"8","verso":"3","texto":"Ele a leu em alta voz desde o raiar da manhã até o meio-dia, de frente para a praça, em frente da porta das Águas, na presença dos homens, mulheres e de outros que podiam entender. E todo o povo ouvia com atenção a leitura do Livro da Lei. "},{"capitulo":"8","verso":"4","texto":"O escriba Esdras estava numa plataforma elevada, de madeira, construída para a ocasião. Ao seu lado, à direita, estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaséias; e à esquerda estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão. "},{"capitulo":"8","verso":"5","texto":"abriu o Livro diante de todo o povo, e este podia vê-lo, pois ele estava num lugar mais alto. E, quando abriu o Livro, o povo todo se levantou. "},{"capitulo":"8","verso":"6","texto":"louvou o Senhor, o grande Deus, e todo o povo ergueu as mãos e respondeu: “Amém! Amém!”  Então eles adoraram o Senhor, prostrados com o rosto em terra. "},{"capitulo":"8","verso":"7","texto":"Os levitas Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaséias, Quelita, Azarias, Jozabade, Hanã e Pelaías, instruíram o povo na Lei, e todos permaneciam ali. "},{"capitulo":"8","verso":"8","texto":"Leram o Livro da Lei de Deus, interpretando-o e explicando-o, a fim de que o povo entendesse o que estava sendo lido. "},{"capitulo":"8","verso":"9","texto":"Então Neemias, o governador, Esdras, o sacerdote e escriba, e os levitas que estavam instruindo o povo disseram a todos: “Este dia é consagrado ao Senhor, o nosso Deus. Nada de tristeza e de choro!”  Pois todo o povo estava chorando enquanto ouvia as palavras da Lei. "},{"capitulo":"8","verso":"10","texto":"E Neemias acrescentou: “Podem sair, e comam e bebam do melhor que tiverem, e repartam com os que nada têm preparado. Este dia é consagrado ao nosso Senhor. Não se entristeçam, porque a alegria do Senhor os fortalecerá”. "},{"capitulo":"8","verso":"11","texto":"Os levitas tranqüilizaram todo o povo, dizendo: “Acalmem-se, porque este é um dia santo. Não fiquem tristes!” "},{"capitulo":"8","verso":"12","texto":"Então todo o povo saiu para comer, beber, repartir com os que nada tinham preparado e para celebrar com grande alegria, pois agora compreendiam as palavras que lhes foram explicadas. "},{"capitulo":"8","verso":"13","texto":"No segundo dia do mês, os chefes de todas as famílias, os sacerdotes e os levitas reuniram-se com o escriba Esdras para estudarem as palavras da Lei. "},{"capitulo":"8","verso":"14","texto":"Descobriram na Lei que o Senhor tinha ordenado, por meio de Moisés, que os israelitas deveriam morar em tendas durante a festa do sétimo mês. "},{"capitulo":"8","verso":"15","texto":"Por isso anunciaram em todas as suas cidades e em Jerusalém: “Saiam às montanhas e tragam ramos de oliveiras cultivadas, de oliveiras silvestres, de murtas, de tamareiras e de árvores frondosas, para fazerem tendas, conforme está escrito”. "},{"capitulo":"8","verso":"16","texto":"Então o povo saiu e trouxe os ramos, e eles mesmos construíram tendas nos seus terraços, nos seus pátios, nos pátios do templo de Deus e na praça junto à porta das Águas e na que fica junto à porta de Efraim. "},{"capitulo":"8","verso":"17","texto":"Todos os que tinham voltado do exílio construíram tendas e moraram nelas. Desde os dias de Josué, filho de Num, até aquele dia, os israelitas não tinham celebrado a festa dessa maneira. E grande foi a alegria deles. "},{"capitulo":"8","verso":"18","texto":"Dia após dia, desde o primeiro até o último dia da festa, Esdras leu o Livro da Lei de Deus. Eles celebraram a festa durante sete dias, e no oitavo dia, conforme o ritual, houve uma reunião solene. "},{"capitulo":"9","verso":"1","texto":"No vigésimo quarto dia do mês, os israelitas se reuniram, jejuaram, vestiram pano de saco e puseram terra sobre a cabeça. "},{"capitulo":"9","verso":"2","texto":"Os que eram de ascendência israelita tinham se separado de todos os estrangeiros. Levantaram-se nos seus lugares, confessaram os seus pecados e a maldade dos seus antepassados. "},{"capitulo":"9","verso":"3","texto":"Ficaram onde estavam e leram o Livro da Lei do Senhor, do seu Deus, durante três horas, e passaram outras três horas confessando os seus pecados e adorando o Senhor, o seu Deus. "},{"capitulo":"9","verso":"4","texto":"Em pé, na plataforma, estavam os levitas Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, que em alta voz clamavam ao Senhor, o seu Deus. "},{"capitulo":"9","verso":"5","texto":"E os levitas Jesua, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias e Petaías conclamavam o povo, dizendo: Levantem-se e louvem o Senhor, o seu Deus, que vive para todo o sempre. Bendito seja o teu nome glorioso! A tua grandeza está acima de toda expressão de louvor. "},{"capitulo":"9","verso":"6","texto":"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram. "},{"capitulo":"9","verso":"7","texto":"Tu és o Senhor, o Deus que escolheu Abrão, trouxe-o de Ur dos caldeus e deu-lhe o nome de Abraão. "},{"capitulo":"9","verso":"8","texto":"Viste que o coração dele era fiel, e fizeste com ele uma aliança, prometendo dar aos seus descendentes a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus. E cumpriste a tua promessa porque tu és justo. "},{"capitulo":"9","verso":"9","texto":"Viste o sofrimento dos nossos antepassados no Egito, e ouviste o clamor deles no mar Vermelho. "},{"capitulo":"9","verso":"10","texto":"Fizeste sinais e maravilhas contra o faraó e todos os seus oficiais e contra todo o povo da sua terra, pois sabias com quanta arrogância os egípcios os tratavam. Alcançaste renome, que permanece até hoje. "},{"capitulo":"9","verso":"11","texto":"Dividiste o mar diante deles, para que o atravessassem a seco, mas lançaste os seus perseguidores nas profundezas, como uma pedra em águas agitadas. "},{"capitulo":"9","verso":"12","texto":"Tu os conduziste de dia com uma nuvem e de noite com uma coluna de fogo, para iluminar o caminho que tinham que percorrer. "},{"capitulo":"9","verso":"13","texto":"Tu desceste ao monte Sinai; dos céus lhes falaste. Deste-lhes ordenanças justas, leis verdadeiras, decretos e mandamentos excelentes. "},{"capitulo":"9","verso":"14","texto":"Fizeste que conhecessem o teu sábado santo e lhes deste ordens, decretos e leis por meio de Moisés, teu servo. "},{"capitulo":"9","verso":"15","texto":"Na fome deste-lhes pão do céu, e na sede tiraste para eles água da rocha; mandaste-os entrar e tomar posse da terra que, sob juramento, tinhas prometido dar-lhes. "},{"capitulo":"9","verso":"16","texto":"Mas os nossos antepassados tornaram-se arrogantes e obstinados, e não obedeceram aos teus mandamentos. "},{"capitulo":"9","verso":"17","texto":"Eles se recusaram a ouvir-te e esqueceram-se dos milagres que realizaste entre eles. Tornaram-se obstinados e, na sua rebeldia, escolheram um líder a fim de voltarem à sua escravidão. Mas tu és um Deus perdoador, um Deus bondoso e misericordioso, muito paciente e cheio de amor. Por isso não os abandonaste, "},{"capitulo":"9","verso":"18","texto":"mesmo quando fundiram para si um ídolo na forma de bezerro e disseram: “Este é o seu deus, que os tirou do Egito”, ou quando proferiram blasfêmias terríveis. "},{"capitulo":"9","verso":"19","texto":"Foi por tua grande compaixão que não os abandonaste no deserto. De dia a nuvem não deixava de guiá-los em seu caminho, nem de noite a coluna de fogo deixava de brilhar sobre o caminho que deviam percorrer. "},{"capitulo":"9","verso":"20","texto":"Deste o teu bom Espírito para instruí-los. Não retiveste o teu maná que os alimentava, e deste-lhes água para matar a sede. "},{"capitulo":"9","verso":"21","texto":"Durante quarenta anos tu os sustentaste no deserto; nada lhes faltou, as roupas deles não se gastaram nem os seus pés ficaram inchados. "},{"capitulo":"9","verso":"22","texto":"Deste-lhes reinos e nações, cuja terra repartiste entre eles. Eles conquistaram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã. "},{"capitulo":"9","verso":"23","texto":"Tornaste os seus filhos tão numerosos como as estrelas do céu, e os trouxeste para entrar e possuir a terra que prometeste aos seus antepassados. "},{"capitulo":"9","verso":"24","texto":"Seus filhos entraram e tomaram posse da terra. Tu subjugaste diante deles os cananeus, que viviam na terra, e os entregaste nas suas mãos, com os seus reis e com os povos daquela terra, para que os tratassem como bem quisessem. "},{"capitulo":"9","verso":"25","texto":"Conquistaram cidades fortificadas e terra fértil; apossaram-se de casas cheias de bens, poços já escavados, vinhas, olivais e muitas árvores frutíferas. Comeram até fartar-se e foram bem alimentados; eles desfrutaram de tua grande bondade."},{"capitulo":"9","verso":"26","texto":"Mas foram desobedientes e se rebelaram contra ti; deram as costas para a tua Lei. Mataram os teus profetas, que os tinham advertido que se voltassem para ti; e te fizeram ofensas detestáveis."},{"capitulo":"9","verso":"27","texto":"Por isso tu os entregaste nas mãos de seus inimigos, que os oprimiram. Mas, quando foram oprimidos, clamaram a ti. Dos céus tu os ouviste, e na tua grande compaixão deste-lhes libertadores, que os livraram das mãos de seus inimigos."},{"capitulo":"9","verso":"28","texto":"Mas, tão logo voltavam a ter paz, de novo faziam o que tu reprovas. Então os abandonavas às mãos de seus inimigos para que dominassem sobre eles. E, quando novamente clamavam a ti, dos céus tu os ouvias e na tua compaixão os livravas vez após vez."},{"capitulo":"9","verso":"29","texto":"Tu os advertiste que voltassem à tua Lei, mas eles se tornaram arrogantes e desobedeceram aos teus mandamentos. Pecaram contra as tuas ordenanças, pelas quais o homem vive se lhes obedece. Com teimosia te deram as costas, tornaram-se obstinados e recusaram-se a ouvir-te."},{"capitulo":"9","verso":"30","texto":"E durante muitos anos foste paciente com eles. Mediante o teu Espírito os advertiste por meio de teus profetas. Contudo, não te deram atenção, de modo que os entregaste nas mãos dos povos vizinhos."},{"capitulo":"9","verso":"31","texto":"Graças, porém, à tua grande misericórdia, não os destruíste nem os abandonaste, pois és Deus bondoso e misericordioso."},{"capitulo":"9","verso":"32","texto":"Agora, portanto, nosso Deus, ó Deus grande, poderoso e temível, fiel à tua aliança e misericordioso, não fiques indiferente a toda a aflição que veio sobre nós, sobre os nossos reis e os nossos líderes, sobre os nossos sacerdotes e profetas, sobre os nossos antepassados e sobre todo o teu povo, desde os dias dos reis da Assíria até hoje.\n"},{"capitulo":"9","verso":"33","texto":"Em tudo o que nos aconteceu foste justo; agiste com lealdade mesmo quando fomos infiéis."},{"capitulo":"9","verso":"34","texto":"Nossos reis, nossos líderes, nossos sacerdotes e nossos antepassados não seguiram a tua Lei; não deram atenção aos teus mandamentos nem às advertências que lhes fizeste."},{"capitulo":"9","verso":"35","texto":"Mesmo quando estavam no reino deles, desfrutando da tua grande bondade na terra espaçosa e fértil que lhes deste, eles não te serviram nem abandonaram os seus maus caminhos."},{"capitulo":"9","verso":"36","texto":"Vê, porém, que hoje somos escravos, escravos na terra que deste aos nossos antepassados para que usufruíssem dos seus frutos e das outras boas coisas que ela produz."},{"capitulo":"9","verso":"37","texto":"Por causa de nossos pecados, a sua grande produção pertence aos reis que puseste sobre nós. Eles dominam sobre nós e sobre os nossos rebanhos como bem lhes parece. É grande a nossa angústia!"},{"capitulo":"9","verso":"38","texto":"Em vista disso tudo, estamos fazendo um acordo, por escrito, e assinado por nossos líderes, nossos levitas e nossos sacerdotes."},{"capitulo":"10","verso":"1","texto":"Esta é a relação dos que o assinaram: Neemias, o governador, filho de Hacalias, e Zedequias,"},{"capitulo":"10","verso":"2","texto":"Seraías, Azarias, Jeremias,"},{"capitulo":"10","verso":"3","texto":"Pasur, Amarias, Malquias,"},{"capitulo":"10","verso":"4","texto":"Hatus, Sebanias, Maluque,"},{"capitulo":"10","verso":"5","texto":"Harim, Meremote, Obadias,"},{"capitulo":"10","verso":"6","texto":"Daniel, Ginetom, Baruque,"},{"capitulo":"10","verso":"7","texto":"Mesulão, Abias, Miamim,"},{"capitulo":"10","verso":"8","texto":"Maazias, Bilgai e Semaías. Esses eram sacerdotes."},{"capitulo":"10","verso":"9","texto":"Dos levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel"},{"capitulo":"10","verso":"10","texto":"1e seus colegas: Sebanias, Hodias, Quelita, Pelaías, Hanã,"},{"capitulo":"10","verso":"11","texto":"Mica, Reobe, Hasabias,"},{"capitulo":"10","verso":"12","texto":"Zacur, Serebias, Sebanias,"},{"capitulo":"10","verso":"13","texto":"Hodias, Bani e Beninu."},{"capitulo":"10","verso":"14","texto":"Dos líderes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"},{"capitulo":"10","verso":"15","texto":"Buni, Azgade, Bebai,"},{"capitulo":"10","verso":"16","texto":"Adonias, Bigvai, Adim,"},{"capitulo":"10","verso":"17","texto":"Ater, Ezequias, Azur,"},{"capitulo":"10","verso":"18","texto":"Hodias, Hasum, Besai,"},{"capitulo":"10","verso":"19","texto":"Harife, Anatote, Nebai,"},{"capitulo":"10","verso":"20","texto":"Magpias, Mesulão, Hezir,"},{"capitulo":"10","verso":"21","texto":"Mesezabeel, Zadoque, Jadua,"},{"capitulo":"10","verso":"22","texto":"Pelatias, Hanã, Anaías,"},{"capitulo":"10","verso":"23","texto":"Oséias, Hananias, Hassube,"},{"capitulo":"10","verso":"24","texto":"Haloés, Pílea, Sobeque,"},{"capitulo":"10","verso":"25","texto":"Reum, Hasabna, Maaséias,"},{"capitulo":"10","verso":"26","texto":"Aías, Hanã, Anã,"},{"capitulo":"10","verso":"27","texto":"Maluque, Harim e Baaná."},{"capitulo":"10","verso":"28","texto":"O restante do povo: sacerdotes, levitas, porteiros, cantores, servidores do templo e todos os que se separaram dos povos vizinhos por amor à Lei de Deus, juntamente com suas mulheres e com todos os seus filhos e filhas que eram capazes de entender,"},{"capitulo":"10","verso":"29","texto":"agora se unem aos seus irmãos, os nobres, e se obrigam sob maldição e sob juramento a seguir a Lei de Deus dada por meio do servo de Deus Moisés e a obedecer fielmente a todos os mandamentos, ordenanças e decretos do Senhor, o nosso Senhor."},{"capitulo":"10","verso":"30","texto":"Prometemos não dar nossas filhas em casamento aos povos vizinhos nem aceitar que as filhas deles se casem com os nossos filhos."},{"capitulo":"10","verso":"31","texto":"Quando os povos vizinhos trouxerem mercadorias ou cereal para venderem em dia de sábado ou de festa, não compraremos deles nesses dias. Cada sete anos abriremos mão de trabalhar a terra e cancelaremos todas as dívidas."},{"capitulo":"10","verso":"32","texto":"Assumimos a responsabilidade de, conforme o mandamento, dar anualmente quatro gramas para o serviço do templo de nosso Deus:"},{"capitulo":"10","verso":"33","texto":"para os pães consagrados, para as ofertas regulares de cereal e para os holocaustos, para as ofertas dos sábados, das festas de lua nova e para as festas fixas, para as ofertas sagradas, para as ofertas pelo pecado para fazer propiciação por Israel, e para as necessidades do templo de nosso Deus."},{"capitulo":"10","verso":"34","texto":"Também tiramos sorte entre as famílias dos sacerdotes, dos levitas e do povo, para escalar anualmente a que deverá trazer lenha ao templo de nosso Deus, no tempo determinado, para queimar sobre o altar do Senhor, o nosso Deus, conforme está escrito na Lei."},{"capitulo":"10","verso":"35","texto":"Também assumimos a responsabilidade de trazer anualmente ao templo do Senhor os primeiros frutos de nossas colheitas e de toda árvore frutífera."},{"capitulo":"10","verso":"36","texto":"Conforme também está escrito na Lei, traremos o primeiro de nossos filhos e a primeira cria de nossos rebanhos, tanto de ovelhas como de bois, para o templo de nosso Deus, para os sacerdotes que ali estiverem ministrando."},{"capitulo":"10","verso":"37","texto":"Além do mais, traremos para os depósitos do templo de nosso Deus, para os sacerdotes, a nossa primeira massa de cereal moído, e as nossas primeiras ofertas de cereal, do fruto de todas as nossas árvores e de nosso vinho e azeite. E traremos o dízimo das nossas colheitas para os levitas, pois são eles que recolhem os dízimos em todas as cidades onde trabalhamos."},{"capitulo":"10","verso":"38","texto":"Um sacerdote descendente de Arão deverá acompanhar os levitas quando receberem os dízimos, e os levitas terão que trazer um décimo dos dízimos ao templo de nosso Deus, aos depósitos do templo."},{"capitulo":"10","verso":"39","texto":"O povo de Israel, inclusive os levitas, deverão trazer ofertas de cereal, de vinho novo e de azeite aos depósitos onde se guardam os utensílios para o santuário. É ali que os sacerdotes ministram e que os porteiros e os cantores ficam. “Não negligenciaremos o templo de nosso Deus”."},{"capitulo":"11","verso":"1","texto":"Os líderes do povo passaram a morar em Jerusalém, e o restante do povo fez um sorteio para que, de cada dez pessoas, uma viesse morar em Jerusalém, a santa cidade; as outras nove deveriam ficar em suas próprias cidades."},{"capitulo":"11","verso":"2","texto":"O povo abençoou todos os homens que se apresentaram voluntariamente para morar em Jerusalém."},{"capitulo":"11","verso":"3","texto":"Alguns israelitas, sacerdotes, levitas, servos do templo e descendentes dos servos de Salomão viviam nas cidades de Judá, cada um em sua propriedade. Estes são os líderes da província que passaram a morar em Jerusalém;"},{"capitulo":"11","verso":"4","texto":"além deles veio gente tanto de Judá quanto de Benjamim viver em Jerusalém. Dentre os descendentes de Judá: Ataías, filho de Uzias, neto de Zacarias, bisneto de Amarias; Amarias era filho de Sefatias e neto de Maalaleel, descendente de Perez."},{"capitulo":"11","verso":"5","texto":"Maaséias, filho de Baruque, neto de Col-Hozé, bisneto de Hazaías; Hazaías era filho de Adaías, neto de Joiaribe e bisneto de Zacarias, descendente de Selá."},{"capitulo":"11","verso":"6","texto":"Os descendentes de Perez que viviam em Jerusalém totalizavam 468 homens de destaque."},{"capitulo":"11","verso":"7","texto":"Dentre os descendentes de Benjamim: Salu, filho de Mesulão, neto de Joede, bisneto de Pedaías; Pedaías era filho de Colaías, neto de Maaséias, bisneto de Itiel, tataraneto de Jesaías;"},{"capitulo":"11","verso":"8","texto":"os seguidores de Salu, Gabai e Salai totalizavam 928 homens."},{"capitulo":"11","verso":"9","texto":"Joel, filho de Zicri, era o oficial superior entre eles, e Judá, filho de Senua, era responsável pelo segundo distrito da cidade."},{"capitulo":"11","verso":"10","texto":"Dentre os sacerdotes: Jedaías; o filho de Joiaribe; Jaquim;"},{"capitulo":"11","verso":"11","texto":"Seraías, filho de Hilquias, neto de Mesulão, bisneto de Zadoque; Zadoque era filho de Meraiote, neto de Aitube, supervisor na casa de Deus,"},{"capitulo":"11","verso":"12","texto":"e seus colegas, que faziam o trabalho do templo totalizavam 822 homens. Adaías, filho de Jeroão, neto de Pelaías, bisneto de Anzi; Anzi que era filho de Zacarias, neto de Pasur, bisneto de Malquias,"},{"capitulo":"11","verso":"13","texto":"e seus colegas, que eram chefes de famílias, totalizavam 242 homens. Amassai, filho de Azareel, neto de Azai, bisneto de Mesilemote, tataraneto de Imer,"},{"capitulo":"11","verso":"14","texto":"e os seus colegas, que eram homens de destaque, totalizavam 128. O oficial superior deles era Zabdiel, filho de Gedolim."},{"capitulo":"11","verso":"15","texto":"Dentre os levitas: Semaías, filho de Hassube, neto de Azricão, bisneto de Hasabias, tataraneto de Buni;"},{"capitulo":"11","verso":"16","texto":"Sabetai e Jozabade, dois dos líderes dos levitas, encarregados do trabalho externo do templo de Deus;"},{"capitulo":"11","verso":"17","texto":"Matanias, filho de Mica, neto de Zabdi, bisneto de Asafe, o dirigente que conduzia as ações de graça e as orações; Bacbuquias, o segundo entre os seus colegas; e Abda, filho de Samua, neto de Galal, bisneto de Jedutum."},{"capitulo":"11","verso":"18","texto":"Os levitas totalizavam 284 na cidade santa."},{"capitulo":"11","verso":"19","texto":"Os porteiros: Acube, Talmom e os homens dos seus clãs; eram 172 homens que guardavam as portas."},{"capitulo":"11","verso":"20","texto":"Os demais israelitas, incluindo os sacerdotes e os levitas, estavam em todas as cidades de Judá, cada um na propriedade de sua herança."},{"capitulo":"11","verso":"21","texto":"Os que prestavam serviço no templo moravam na colina de Ofel, e Zia e Gispa estavam encarregados deles."},{"capitulo":"11","verso":"22","texto":"O oficial superior dos levitas em Jerusalém era Uzi, filho de Bani, neto de Hasabias, bisneto de Matanias, tataraneto de Mica. Uzi era um dos descendentes de Asafe, que eram responsáveis pela música do templo de Deus."},{"capitulo":"11","verso":"23","texto":"Eles estavam sujeitos às prescrições do rei, que regulamentavam suas atividades diárias."},{"capitulo":"11","verso":"24","texto":"Petaías, filho de Mesezabeel, descendente de Zerá, filho de Judá, representavam o rei nas questões de ordem civil."},{"capitulo":"11","verso":"25","texto":"Alguns do povo de Judá foram morar em Quiriate-Arba e em seus povoados ao redor, em Dibom e seus povoados, em Jecabzeel e seus povoados,"},{"capitulo":"11","verso":"26","texto":"em Jesua, em Moladá, em Bete-Pelete,"},{"capitulo":"11","verso":"27","texto":"em Hazar-Sual, em Berseba e seus povoados,"},{"capitulo":"11","verso":"28","texto":"em Ziclague, em Meconá e seus povoados,"},{"capitulo":"11","verso":"29","texto":"em En-Rimom, em Zorá, em Jarmute,"},{"capitulo":"11","verso":"30","texto":"em Zanoa, em Adulão e em seus povoados, em Láquis e seus arredores, e em Azeca e seus povoados. Eles se estabeleceram desde Berseba até o vale de Hinom."},{"capitulo":"11","verso":"31","texto":"Os descendentes dos benjamitas foram viver em Geba, Micmás, Aia, Betel e seus povoados,"},{"capitulo":"11","verso":"32","texto":"em Anatote, Nobe e Ananias,"},{"capitulo":"11","verso":"33","texto":"Hazor, Ramá e Gitaim,"},{"capitulo":"11","verso":"34","texto":"Hadide, Zeboim e Nebalate,"},{"capitulo":"11","verso":"35","texto":"Lode e Ono, e no vale dos Artesãos."},{"capitulo":"11","verso":"36","texto":"Alguns grupos dos levitas de Judá se estabeleceram em Benjamim."},{"capitulo":"12","verso":"1","texto":"Estes foram os sacerdotes e os levitas que voltaram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"},{"capitulo":"12","verso":"2","texto":"Amarias, Maluque, Hatus,"},{"capitulo":"12","verso":"3","texto":"Secanias, Reum, Meremote,"},{"capitulo":"12","verso":"4","texto":"Ido, Ginetom, Abias,"},{"capitulo":"12","verso":"5","texto":"Miamim, Maadias, Bilga,"},{"capitulo":"12","verso":"6","texto":"Semaías, Joiaribe, Jedaías,"},{"capitulo":"12","verso":"7","texto":"Salu, Amoque, Hilquias e Jedaías. Esses foram os chefes dos sacerdotes e seus colegas nos dias de Jesua."},{"capitulo":"12","verso":"8","texto":"Os levitas foram Jesua, Binui, Cadmiel, Serebias, Judá, e também Matanias, que, junto com seus colegas, estava encarregado dos cânticos de ações de graças."},{"capitulo":"12","verso":"9","texto":"Bacbuquias e Uni, colegas deles, ficavam em frente deles para responder-lhes."},{"capitulo":"12","verso":"10","texto":"Jesua foi o pai de Joiaquim, Joiaquim foi o pai de Eliasibe, Eliasibe foi o pai de Joiada,"},{"capitulo":"12","verso":"11","texto":"Joiada foi o pai de Jônatas, Jônatas foi o pai de Jadua."},{"capitulo":"12","verso":"12","texto":"Nos dias de Joiaquim estes foram os líderes das famílias dos sacerdotes: da família de Seraías, Meraías; da família de Jeremias, Hananias;"},{"capitulo":"12","verso":"13","texto":"da família de Esdras, Mesulão; da família de Amarias, Joanã;"},{"capitulo":"12","verso":"14","texto":"da família de Maluqui, Jônatas; da família de Secanias, José;"},{"capitulo":"12","verso":"15","texto":"da família de Harim, Adna; da família de Meremote, Helcai;"},{"capitulo":"12","verso":"16","texto":"da família de Ido, Zacarias; da família de Ginetom, Mesulão;"},{"capitulo":"12","verso":"17","texto":"da família de Abias, Zicri; da família de Miniamim e de Maadias, Piltai;"},{"capitulo":"12","verso":"18","texto":"da família de Bilga, Samua; da família de Semaías, Jônatas;"},{"capitulo":"12","verso":"19","texto":"da família de Joiaribe, Matenai; da família de Jedaías, Uzi;"},{"capitulo":"12","verso":"20","texto":"da família de Salai, Calai; da família de Amoque, Héber;"},{"capitulo":"12","verso":"21","texto":"da família de Hilquias, Hasabias; da família de Jedaías, Natanael."},{"capitulo":"12","verso":"22","texto":"Os chefes das famílias dos levitas e dos sacerdotes, nos dias de Eliasibe, Joiada, Joanã e Jadua, foram registrados no reinado de Dario, o persa."},{"capitulo":"12","verso":"23","texto":"Os chefes das famílias dos descendentes de Levi até à época de Joanã, filho de Eliasibe, foram registrados no livro das crônicas."},{"capitulo":"12","verso":"24","texto":"Os líderes dos levitas foram Hasabias, Serebias, Jesua, filho de Cadmiel, e seus colegas, que ficavam em frente deles quando entoavam louvores e ações de graças; um grupo respondia ao outro, conforme prescrito por Davi, homem de Deus."},{"capitulo":"12","verso":"25","texto":"Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube eram porteiros; vigiavam os depósitos junto às portas."},{"capitulo":"12","verso":"26","texto":"Eles serviram nos dias de Joiaquim, filho de Jesua, neto de Jozadaque, e nos dias do governador Neemias e de Esdras, sacerdote e escriba."},{"capitulo":"12","verso":"27","texto":"Por ocasião da dedicação dos muros de Jerusalém, os levitas foram procurados e trazidos de onde moravam para Jerusalém para celebrarem a dedicação alegremente, com cânticos e ações de graças, ao som de címbalos, harpas e liras."},{"capitulo":"12","verso":"28","texto":"Os cantores foram trazidos dos arredores de Jerusalém, dos povoados dos netofatitas,"},{"capitulo":"12","verso":"29","texto":"de Bete-Gilgal, e da região de Geba e Azmavete, pois os cantores haviam construído povoados para si ao redor de Jerusalém."},{"capitulo":"12","verso":"30","texto":"Os sacerdotes e os levitas se purificaram cerimonialmente, e depois purificaram também o povo, as portas e os muros."},{"capitulo":"12","verso":"31","texto":"Ordenei aos líderes de Judá que subissem ao alto do muro. Também designei dois grandes coros para darem graças. Um deles avançou em cima do muro, para a direita, até à porta do Esterco."},{"capitulo":"12","verso":"32","texto":"Hosaías e metade dos líderes de Judá os seguiram,"},{"capitulo":"12","verso":"33","texto":"e mais Azarias, Esdras, Mesulão,"},{"capitulo":"12","verso":"34","texto":"Judá, Benjamim, Semaías, Jeremias,"},{"capitulo":"12","verso":"35","texto":"bem como alguns sacerdotes com trombetas, além de Zacarias, filho de Jônatas, neto de Semaías, bisneto de Matanias, que era filho de Micaías, neto de Zacur, bisneto de Asafe,"},{"capitulo":"12","verso":"36","texto":"e seus colegas, Semaías, Azareel, Milalai, Gilalai, Maai, Natanael, Judá e Hanani, que tocavam os instrumentos musicais prescritos por Davi, homem de Deus. Esdras, o escriba, ia na frente deles."},{"capitulo":"12","verso":"37","texto":"À porta da Fonte eles subiram diretamente os degraus da cidade de Davi, na subida para o muro, e passaram sobre a casa de Davi até à porta das Águas, a leste."},{"capitulo":"12","verso":"38","texto":"O segundo coro avançou no sentido oposto. Eu os acompanhei, quando iam sobre o muro, levando comigo a metade do povo; passamos pela torre dos Fornos até à porta Larga,"},{"capitulo":"12","verso":"39","texto":"sobre a porta de Efraim, a porta Jesaná, a porta do Peixe, a torre de Hananeel e a torre dos Cem, indo até à porta das Ovelhas. Junto à porta da Guarda eles pararam."},{"capitulo":"12","verso":"40","texto":"Então, os dois coros encarregados das ações de graças, assumiram os seus lugares no templo de Deus, o que também fiz eu acompanhado da metade dos oficiais,"},{"capitulo":"12","verso":"41","texto":"e também dos sacerdotes Eliaquim, Maaséias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com suas trombetas."},{"capitulo":"12","verso":"42","texto":"e também de Maaséias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ézer. Os coros cantaram sob a direção de Jezraías."},{"capitulo":"12","verso":"43","texto":"E naquele dia contentes ofereceram grandes sacrifícios, pois Deus lhes enchera de grande alegria. As mulheres e as crianças também se alegravam, e os sons da alegria de Jerusalém podiam ser ouvidos de longe."},{"capitulo":"12","verso":"44","texto":"Naquela ocasião foram designados alguns encarregados dos depósitos onde se recebiam as contribuições gerais, os primeiros frutos e os dízimos. Das lavouras que havia em torno das cidades eles deviam trazer para os depósitos as porções exigidas pela Lei para os sacerdotes e os levitas. E, de fato, o povo de Judá estava satisfeito com os sacerdotes e os levitas que ministravam no templo."},{"capitulo":"12","verso":"45","texto":"Eles celebravam o culto ao seu Deus e o ritual de purificação, dos quais também participavam os cantores e os porteiros, de acordo com as ordens de Davi e do seu filho Salomão."},{"capitulo":"12","verso":"46","texto":"Pois muito tempo antes, nos dias de Davi e de Asafe, havia dirigentes dos cantores e que dirigiam os cânticos de louvor e de graças a Deus."},{"capitulo":"12","verso":"47","texto":"Sucedeu, pois, que nos dias de Zorobabel e de Neemias, todo o Israel contribuía com ofertas diárias para os cantores e para os porteiros, além de separar a parte dos outros levitas, e os levitas separavam a porção dos descendentes de Arão."},{"capitulo":"13","verso":"1","texto":"Naquele dia o livro de Moisés foi lido em voz alta diante do povo, e ali achou-se escrito que nenhum amonita ou moabita jamais poderia ser admitido no povo de Deus,"},{"capitulo":"13","verso":"2","texto":"pois eles, em vez de dar água e comida aos israelitas, tinham contratado Balaão para invocar uma maldição sobre eles. O nosso Deus, porém, transformou a maldição em bênção."},{"capitulo":"13","verso":"3","texto":"Quando o povo ouviu essa Lei, excluiu de Israel todos que eram de ascendência estrangeira."},{"capitulo":"13","verso":"4","texto":"Antes disso o sacerdote Eliasibe tinha sido encarregado dos depósitos do templo de nosso Deus. Ele era parente próximo de Tobias,"},{"capitulo":"13","verso":"5","texto":"e lhe havia cedido uma grande sala, anteriormente utilizada para guardar as ofertas de cereal, o incenso, os utensílios do templo, e também os dízimos do trigo, do vinho novo e do azeite prescritos para os levitas, para os cantores e para os porteiros, e as ofertas para os sacerdotes."},{"capitulo":"13","verso":"6","texto":"Mas, enquanto tudo isso estava acontecendo, eu não estava em Jerusalém, pois no trigésimo segundo ano do reinado de Artaxerxes, rei da Babilônia, voltei ao rei. Algum tempo depois pedi sua permissão"},{"capitulo":"13","verso":"7","texto":"e voltei para Jerusalém. Aqui soube do mal que Eliasibe fizera ao ceder uma sala para Tobias nos pátios do templo de Deus."},{"capitulo":"13","verso":"8","texto":"Fiquei muito aborrecido e joguei todos os móveis de Tobias fora da sala."},{"capitulo":"13","verso":"9","texto":"Mandei purificar as salas, e coloquei de volta nelas os utensílios do templo de Deus, com as ofertas de cereal e o incenso."},{"capitulo":"13","verso":"10","texto":"Também fiquei sabendo que os levitas não tinham recebido a parte que lhes era devida, e que todos os levitas e cantores responsáveis pelo culto haviam voltado para suas próprias terras."},{"capitulo":"13","verso":"11","texto":"Por isso repreendi os oficiais e lhes perguntei: “Por que essa negligência com o templo de Deus? ” Então eu convoquei os levitas e cantores e os coloquei em seus postos."},{"capitulo":"13","verso":"12","texto":"E todo o povo de Judá trouxe os dízimos do trigo, do vinho novo e do azeite aos depósitos."},{"capitulo":"13","verso":"13","texto":"Coloquei o sacerdote Selemias, o escriba Zadoque e um levita chamado Pedaías como encarregados dos depósitos e fiz de Hanã, filho de Zacur, neto de Matanias, assistente deles, porque esses homens eram de confiança, e ficaram responsáveis pela distribuição de suprimentos aos seus colegas."},{"capitulo":"13","verso":"14","texto":"Lembra-te de mim por isso, meu Deus, e não te esqueças do que fiz com tanta fidelidade pelo templo de meu Deus e pelo seu culto."},{"capitulo":"13","verso":"15","texto":"Naqueles dias vi que em Judá alguns pisavam uvas nos tanques de prensá-las no sábado e ajuntavam trigo e o carregavam em jumentos, junto com vinho, uvas, figos e todo tipo de carga. Tudo isso era trazido para Jerusalém em pleno sábado. Então os adverti que não vendessem alimento nesse dia."},{"capitulo":"13","verso":"16","texto":"Havia alguns da cidade de Tiro que moravam em Jerusalém e traziam peixes e toda espécie de mercadoria e as vendiam em Jerusalém, no sábado, para o povo de Judá."},{"capitulo":"13","verso":"17","texto":"Diante disso, repreendi os nobres de Judá e disse-lhes: “Que mal é esse que vocês estão fazendo, profanando o dia de sábado?"},{"capitulo":"13","verso":"18","texto":"Por acaso os seus antepassados não fizeram o mesmo, levando o nosso Deus a trazer toda essa desgraça sobre nós e sobre esta cidade? Pois agora, profanando o sábado, vocês provocam mais ira contra Israel! “"},{"capitulo":"13","verso":"19","texto":"Quando as sombras da tarde cobriram as portas de Jerusalém na véspera do sábado, ordenei que fossem fechadas e só fossem abertas depois que o sábado tivesse terminado. Coloquei alguns de meus homens de confiança junto às portas, para que nenhum carregamento pudesse ser introduzido no dia de sábado."},{"capitulo":"13","verso":"20","texto":"Uma ou duas vezes os comerciantes e vendedores de todo tipo de mercadoria passaram a noite do lado de fora de Jerusalém."},{"capitulo":"13","verso":"21","texto":"Mas eu os adverti, dizendo: Por que vocês passam a noite junto ao muro? Se fizerem isso de novo, mandarei prendê-los. Depois disso não vieram mais no sábado."},{"capitulo":"13","verso":"22","texto":"Então ordenei aos levitas que se purificassem e fossem vigiar as portas a fim de que o dia de sábado fosse respeitado como sagrado. Lembra-te de mim também por isso, ó meu Deus, e tenha misericórdia de mim conforme o teu grande amor."},{"capitulo":"13","verso":"23","texto":"Além disso, naqueles dias vi alguns judeus que se haviam casado com mulheres de Asdode, de Amom e de Moabe."},{"capitulo":"13","verso":"24","texto":"A metade dos seus filhos falavam a língua de Asdode ou a língua de um dos outros povos, e não sabiam falar a língua de Judá."},{"capitulo":"13","verso":"25","texto":"Eu os repreendi e invoquei maldições sobre eles. Bati em alguns deles e arranquei os seus cabelos. Fiz com que jurassem em nome de Deus e disse-lhes: “Não consintam mais em dar suas filhas em casamento aos filhos deles, nem haja casamento das filhas deles com seus filhos ou com vocês."},{"capitulo":"13","verso":"26","texto":"Não foi por causa de casamentos como esses que Salomão, rei de Israel, pecou? Entre as muitas nações não havia rei algum como ele. Ele era amado de seu Deus, e Deus o fez rei sobre todo o Israel, mas até mesmo ele foi induzido ao pecado por mulheres estrangeiras."},{"capitulo":"13","verso":"27","texto":"Como podemos tolerar o que ouvimos? Como podem vocês cometer essa terrível maldade e serem infiéis ao nosso Deus, casando-se com mulheres estrangeiras? “"},{"capitulo":"13","verso":"28","texto":"Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita. E eu o expulsei para longe de mim."},{"capitulo":"13","verso":"29","texto":"Não te esqueças deles, ó meu Deus, pois profanaram o ofício sacerdotal e a aliança do sacerdócio e dos levitas."},{"capitulo":"13","verso":"30","texto":"Dessa forma purifiquei os sacerdotes e os levitas de tudo o que era estrangeiro, e designei-lhes responsabilidades, cada um em seu próprio cargo."},{"capitulo":"13","verso":"31","texto":"Também estabeleci regras para as provisões de lenha, determinando as datas certas para serem trazidas, e para os primeiros frutos. Em tua bondade, lembra-te de mim, ó meu Deus."}]}