{"Livro":[{"capitulo":"1","verso":"1","texto":"Palavra do Senhor que veio a Sofonias, filho de Cuchi, neto de Gedalias, bisneto de Amarias e trineto de Ezequias, durante o reinado de Josias, filho de Amom, rei de Judá: "},{"capitulo":"1","verso":"2","texto":"“Destruirei todas as coisas na face da terra”; palavra do Senhor. "},{"capitulo":"1","verso":"3","texto":"“Destruirei tanto os homens quanto os animais; destruirei as aves do céu e os peixes do mar, e os que causam tropeço junto com os ímpios. Farei isso quando eu ceifar o homem da face da terra”, declara o Senhor.  "},{"capitulo":"1","verso":"4","texto":"Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém. Eliminarei deste lugar o remanescente de Baal, os nomes dos ministros idólatra se dos sacerdotes, "},{"capitulo":"1","verso":"5","texto":"aqueles que no alto dos terraços adoram o exército de estrelas, e aqueles que se prostram jurando pelo Senhor e também por Moloque; "},{"capitulo":"1","verso":"6","texto":"aqueles que se desvia me deixam de seguir o Senhor, não o buscam nem o consultam. "},{"capitulo":"1","verso":"7","texto":"Calem-se diante do Soberano, o Senhor, pois o dia do Senhor está próximo. O Senhor preparou um sacrifício; consagrou seus convidados. "},{"capitulo":"1","verso":"8","texto":"No dia do sacrifício do Senhor castigarei os líderes e os filhos do rei e todos os que estão vestidos com roupas estrangeiras. "},{"capitulo":"1","verso":"9","texto":"Naquele dia castigarei todos os que evitam pisara soleira dos ídolos, e que enchem o templo de seus deusescom violência e engano. "},{"capitulo":"1","verso":"10","texto":"“Naquele dia”, declara o Senhor, “haverá gritos perto da porta dos Peixes, lamentos no novo distrito, e estrondos nas colinas. "},{"capitulo":"1","verso":"11","texto":"Lamentem-se, vocês que moram na cidade baixa; todos os seus comerciantes serão completamente destruídos, todos os que negociam com prata serão arruinados. "},{"capitulo":"1","verso":"12","texto":"Nessa época vasculharei Jerusalém com lamparina se castigarei os complacentes, que são como vinho envelhecido, deixado com os seus resíduos, que pensam: “O Senhor nada fará, nem bem nem mal”. "},{"capitulo":"1","verso":"13","texto":"A riqueza deles será saqueada, suas casas serão demolidas. Embora construam novas casas, nelas não morarão; plantarão vinhas, mas o vinho não beberão.  "},{"capitulo":"1","verso":"14","texto":"O grande dia do Senhor está próximo; está próximo e logo vem. Ouçam! O dia do Senhor será amargo; até os guerreiros gritarão. "},{"capitulo":"1","verso":"15","texto":"Aquele dia será um dia de ira, dia de aflição e angústia, dia de sofrimento e ruína, dia de trevas e escuridão, dia de nuvens e negridão, "},{"capitulo":"1","verso":"16","texto":"dia de toques de trombeta e gritos de guerra contra as cidades fortificada se contra as torres elevadas. "},{"capitulo":"1","verso":"17","texto":"Trarei aflição aos homens; andarão como se fossem cegos, porque pecaram contra o Senhor. O sangue deles será derramado como poeira, e suas entranhas como lixo. "},{"capitulo":"1","verso":"18","texto":"Nem a sua prata nem o seu ouro poderão livrá-los no dia da ira do Senhor. No fogo do seu zelo o mundo inteiro será consumido, pois ele dará fim repentino a todos os que vivem na terra. "},{"capitulo":"2","verso":"1","texto":"Reúna-se e ajunte-se, nação sem pudor, "},{"capitulo":"2","verso":"2","texto":"antes que chegue o tempo determinado e aquele dia passe como a palha, antes que venha sobre vocês a ira impetuosa do Senhor, antes que o dia da ira do Senhor os alcance. "},{"capitulo":"2","verso":"3","texto":"Busquem o Senhor, todos vocês, os humildes da terra, vocês que fazem o que ele ordena. Busquem a justiça, busquem a humildade; talvez vocês tenham abrigo no dia da ira do Senhor.  "},{"capitulo":"2","verso":"4","texto":"Gaza será abandonada, e Ascalom ficará arruinada. Ao meio-dia Asdode será banida, e Ecrom será desarraigada. "},{"capitulo":"2","verso":"5","texto":"Ai de vocês que vivem junto ao mar, nação dos queretitas; a palavra do Senhor está contra você, ó Canaã, terra dos filisteus. “Eu a destruirei, e não sobrará ninguém.”  "},{"capitulo":"2","verso":"6","texto":"Essa terra junto ao mar, onde habitam os queretitas, será morada de pastores e curral de ovelhas. "},{"capitulo":"2","verso":"7","texto":"Pertencerá ao remanescente da tribo de Judá. Ali encontrarão pastagem; e, ao entardecer, eles se deitarão nas casas de Ascalom. O Senhor, o seu Deus, cuidará deles, e lhes restaurará a sorte.  "},{"capitulo":"2","verso":"8","texto":"Ouvi os insultos de Moabee as zombarias dos amonitas, que insultaram o meu povoe fizeram ameaças contra o seu território. "},{"capitulo":"2","verso":"9","texto":"Por isso, juro pela minha vida”, declara o Senhor dos Exércitos, o Deus de Israel, “Moabe se tornará como Sodomae os amonitas como Gomorra: um lugar tomado por ervas daninha se poços de sal, uma desolação perpétua. O remanescente do meu povo os saqueará; os sobreviventes da minha nação herdarão a terra deles.”  "},{"capitulo":"2","verso":"10","texto":"É isso que eles receberão como recompensa pelo seu orgulho, por insultarem e ridicularizarem o povo do Senhor dos Exércitos. "},{"capitulo":"2","verso":"11","texto":"O Senhor será terrível contra eles, quando destruir todos os deuses da terra. As nações de todo o mundo o adorarão, cada uma em sua própria terra. "},{"capitulo":"2","verso":"12","texto":"“Vocês também, ó etíopes, serão mortos pela minha espada.”  "},{"capitulo":"2","verso":"13","texto":"Ele estenderá a mão contra o norte e destruirá a Assíria, deixando Nínive totalmente em ruínas, tão seca como o deserto. "},{"capitulo":"2","verso":"14","texto":"No meio dela se deitarão rebanhos e todo tipo de animais selvagens. Até a coruja do deserto e o mochos e empoleirarão no topo de suas colunas. Seus gritos ecoarão pelas janelas. Haverá entulho nas entradas, e as vigas de cedro ficarão expostas. "},{"capitulo":"2","verso":"15","texto":"Essa é a cidade que exultava, vivendo despreocupada, e dizia para si mesma: “Eu, e mais ninguém!” Que ruínas sobraram! Uma toca de animais selvagens! Todos os que passam por ela zombame sacodem os punhos. "},{"capitulo":"3","verso":"1","texto":"Ai da cidade rebelde, impura e opressora! "},{"capitulo":"3","verso":"2","texto":"Não ouve a ninguém, e não aceita correção. Não confia no Senhor, não se aproxima do seu Deus. "},{"capitulo":"3","verso":"3","texto":"No meio dela os seus líderes são leões que rugem. Seus juízes são lobos vespertinos que nada deixam para a manhã seguinte. "},{"capitulo":"3","verso":"4","texto":"Seus profetas são irresponsáveis, são homens traiçoeiros. Seus sacerdotes profanam o santuário e fazem violência à lei. "},{"capitulo":"3","verso":"5","texto":"No meio dela está o Senhor, que é justo e jamais comete injustiça. A cada manhã ele ministra a sua justiça, e a cada novo dia ele não falha, mas o injusto não se envergonhada sua injustiça. "},{"capitulo":"3","verso":"6","texto":"Eliminei nações; suas fortificações estão devastadas. Deixei desertas as suas ruas. Suas cidades estão destruídas; ninguém foi deixado; ninguém! "},{"capitulo":"3","verso":"7","texto":"Eu disse à cidade: Com certeza você me temerá e aceitará correção! Pois, então, a sua habitação não seria eliminada, nem cairiam sobre ela todos os meus castigos. Mas eles ainda estavam ávidos por fazer todo tipo de maldade. "},{"capitulo":"3","verso":"8","texto":"Por isso, esperem por mim”, declara o Senhor, “no dia em que eu me levantar para testemunhar. Decidi ajuntar as nações, reunir os reino se derramar a minha ira sobre eles, toda a minha impetuosa indignação. O mundo inteiro será consumido pelo fogo da minha zelosa ira. "},{"capitulo":"3","verso":"9","texto":"Então purificarei os lábios dos povos, para que todos eles invoquem o nome do Senhor e o sirvam de comum acordo. "},{"capitulo":"3","verso":"10","texto":"Desde além dos rios da Etiópia os meus adoradores, o meu povo disperso, me trarão ofertas. "},{"capitulo":"3","verso":"11","texto":"Naquele dia vocês não serão envergonhados pelos seus atos de rebelião, porque retirarei desta cidade os que se regozijam em seu orgulho. Nunca mais vocês serão altivos no meu santo monte. "},{"capitulo":"3","verso":"12","texto":"Mas deixarei no meio da cidade os mansos e humildes, que se refugiarão no nome do Senhor. "},{"capitulo":"3","verso":"13","texto":"O remanescente de Israel não cometerá injustiças; eles não mentirão, nem se achará engano em suas bocas. Eles se alimentarão e descansarão, sem que ninguém os amedronte.  "},{"capitulo":"3","verso":"14","texto":"Cante, ó cidade de Sião; exulte, ó Israel! Alegre-se, regozije-se de todo o coração, ó cidade de Jerusalém! "},{"capitulo":"3","verso":"15","texto":"O Senhor anulou a sentença contra você, ele fez retroceder os seus inimigos. O Senhor, o Rei de Israel, está em seu meio; nunca mais você temerá perigo algum. "},{"capitulo":"3","verso":"16","texto":"Naquele dia se dirá a Jerusalém: Não tema, ó Sião; não deixe suas mãos enfraquecerem. "},{"capitulo":"3","verso":"17","texto":"O Senhor, o seu Deus, está em seu meio, poderoso para salvar. Ele se regozijará em você; com o seu amor a renovará, ele se regozijará em você com brados de alegria. "},{"capitulo":"3","verso":"18","texto":"Eu ajuntarei os que choram pelas festas fixas, os que se afastaram de vocês, para que isso não mais lhes pese como ­vergonha. "},{"capitulo":"3","verso":"19","texto":"Nessa época agirei contra todos os que oprimiram vocês; salvarei os aleijado se ajuntarei os dispersos. Darei a eles louvor e honra em todas as terras onde foram envergonhados. "},{"capitulo":"3","verso":"20","texto":"Naquele tempo eu ajuntarei vocês; naquele tempo os trarei para casa. Eu lhes darei honra e louvor entre todos os povos da terra, quando eu restaurar a sua sortediante dos seus próprios olhos, diz o Senhor.  "}]}