{"Livro":[{"capitulo":"1","verso":"1","texto":"Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos dispersas entre as nações: Saudações. "},{"capitulo":"1","verso":"2","texto":"Meus irmãos, considerem motivo de grande alegria o fato de passarem por diversas provações, "},{"capitulo":"1","verso":"3","texto":"pois vocês sabem que a prova da sua fé produz perseverança. "},{"capitulo":"1","verso":"4","texto":"E a perseverança deve ter ação completa, a fim de que vocês sejam maduros e íntegros, sem lhes faltar coisa alguma. "},{"capitulo":"1","verso":"5","texto":"Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida. "},{"capitulo":"1","verso":"6","texto":"Peça-a, porém, com fé, sem duvidar, pois aquele que duvida é semelhante à onda do mar, levada e agitada pelo vento. "},{"capitulo":"1","verso":"7","texto":"Não pense tal pessoa que receberá coisa alguma do Senhor, "},{"capitulo":"1","verso":"8","texto":"pois tem mente dividida e é instável em tudo o que faz. "},{"capitulo":"1","verso":"9","texto":"O irmão de condição humilde deve orgulhar-se quando estiver em elevada posição. "},{"capitulo":"1","verso":"10","texto":"E o rico deve orgulhar-se caso passe a viver em condição humilde, porque o rico passará como a flor do campo. "},{"capitulo":"1","verso":"11","texto":"Pois o sol se levanta, traz o calor e seca a planta; cai então a sua flor, e a sua beleza é destruída. Da mesma forma o rico murchará em meio aos seus afazeres. "},{"capitulo":"1","verso":"12","texto":"Feliz é o homem que persevera na provação, porque depois de aprovado receberá a coroa da vida, que Deus prometeu aos que o amam. "},{"capitulo":"1","verso":"13","texto":"Quando alguém for tentado, jamais deverá dizer: “Estou sendo tentado por Deus”. Pois Deus não pode ser tentado pelo mal, e a ninguém tenta. "},{"capitulo":"1","verso":"14","texto":"Cada um, porém, é tentado pelo próprio mau desejo, sendo por este arrastado e seduzido. "},{"capitulo":"1","verso":"15","texto":"Então esse desejo, tendo concebido, dá à luz o pecado, e o pecado, após ter se consumado, gera a morte. "},{"capitulo":"1","verso":"16","texto":"Meus amados irmãos, não se deixem enganar. "},{"capitulo":"1","verso":"17","texto":"Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes. "},{"capitulo":"1","verso":"18","texto":"Por sua decisão ele nos gerou pela palavra da verdade, a fim de sermos como que os primeiros frutos de tudo o que ele criou. "},{"capitulo":"1","verso":"19","texto":"Meus amados irmãos, tenham isto em mente: Sejam todos prontos para ouvir, tardios para falar e tardios para irar-se, "},{"capitulo":"1","verso":"20","texto":"pois a ira do homem não produz a justiça de Deus. "},{"capitulo":"1","verso":"21","texto":"Portanto, livrem-se de toda impureza moral e da maldade que prevalece, e aceitem humildemente a palavra implantada em vocês, a qual é poderosa para salvá-los. "},{"capitulo":"1","verso":"22","texto":"Sejam praticantes da palavra, e não apenas ouvintes, enganando-se a si mesmos. "},{"capitulo":"1","verso":"23","texto":"Aquele que ouve a palavra, mas não a põe em prática, é semelhante a um homem que olha a sua face num espelho"},{"capitulo":"1","verso":"24","texto":"e, depois de olhar para si mesmo, sai e logo esquece a sua aparência. "},{"capitulo":"1","verso":"25","texto":"Mas o homem que observa atentamente a lei perfeita, que traz a liberdade, e persevera na prática dessa lei, não esquecendo o que ouviu mas praticando-o, será feliz naquilo que fizer. "},{"capitulo":"1","verso":"26","texto":"Se alguém se considera religioso, mas não refreia a sua língua, engana-se a si mesmo. Sua religião não tem valor algum! "},{"capitulo":"1","verso":"27","texto":"A religião que Deus, o nosso Pai, aceita como pura e imaculada é esta: cuidar dos órfãos e das viúvas em suas dificuldades e não se deixar corromper pelo mundo. "},{"capitulo":"2","verso":"1","texto":"Meus irmãos, como crentes em nosso glorioso Senhor Jesus Cristo, não façam diferença entre as pessoas, tratando-as com parcialidade. "},{"capitulo":"2","verso":"2","texto":"Suponham que na reunião de vocês entre um homem com anel de ouro e roupas finas, e também entre um pobre com roupas velhas e sujas. "},{"capitulo":"2","verso":"3","texto":"Se vocês derem atenção especial ao homem que está vestido com roupas finas e disserem: “Aqui está um lugar apropriado para o senhor”, mas disserem ao pobre: “Você, fique em pé ali”, ou: “Sente-se no chão, junto ao estrado onde ponho os meus pés”, "},{"capitulo":"2","verso":"4","texto":"não estarão fazendo discriminação, fazendo julgamentos com critérios errados? "},{"capitulo":"2","verso":"5","texto":"Ouçam, meus amados irmãos: Não escolheu Deus os que são pobres aos olhos do mundo para serem ricos em fé e herdarem o Reino que ele prometeu aos que o amam? "},{"capitulo":"2","verso":"6","texto":"Mas vocês têm desprezado o pobre. Não são os ricos que oprimem vocês? Não são eles os que os arrastam para os tribunais? "},{"capitulo":"2","verso":"7","texto":"Não são eles que difamam o bom nome que sobre vocês foi invocado? "},{"capitulo":"2","verso":"8","texto":"Se vocês de fato obedecerem à lei do Reino encontrada na Escritura que diz: “Ame o seu próximo como a si mesmo” , estarão agindo corretamente. "},{"capitulo":"2","verso":"9","texto":"Mas se tratarem os outros com parcialidade, estarão cometendo pecado e serão condenados pela Lei como transgressores. "},{"capitulo":"2","verso":"10","texto":"Pois quem obedece a toda a Lei, mas tropeça em apenas um ponto, torna-se culpado de quebrá-la inteiramente. "},{"capitulo":"2","verso":"11","texto":"Pois aquele que disse: “Não adulterarás” , também disse: “Não matarás” . Se você não comete adultério, mas comete assassinato, torna-se transgressor da Lei. "},{"capitulo":"2","verso":"12","texto":"Falem e ajam como quem vai ser julgado pela lei da liberdade; "},{"capitulo":"2","verso":"13","texto":"porque será exercido juízo sem misericórdia sobre quem não foi misericordioso. A misericórdia triunfa sobre o juízo! "},{"capitulo":"2","verso":"14","texto":"De que adianta, meus irmãos, alguém dizer que tem fé, se não tem obras? Acaso a fé pode salvá-lo? "},{"capitulo":"2","verso":"15","texto":"Se um irmão ou irmã estiver necessitando de roupas e do alimento de cada dia"},{"capitulo":"2","verso":"16","texto":"e um de vocês lhe disser: “Vá em paz, aqueça-se e alimente-se até satisfazer-se”, sem porém lhe dar nada, de que adianta isso? "},{"capitulo":"2","verso":"17","texto":"Assim também a fé, por si só, se não for acompanhada de obras, está morta. "},{"capitulo":"2","verso":"18","texto":"Mas alguém dirá: “Você tem fé; eu tenho obras”. Mostre-me a sua fé sem obras, e eu lhe mostrarei a minha fé pelas obras. "},{"capitulo":"2","verso":"19","texto":"Você crê que existe um só Deus? Muito bem! Até mesmo os demônios crêem — e tremem! "},{"capitulo":"2","verso":"20","texto":"Insensato! Quer certificar-se de que a fé sem obras é inútil? "},{"capitulo":"2","verso":"21","texto":"Não foi Abraão, nosso antepassado, justificado por obras, quando ofereceu seu filho Isaque sobre o altar? "},{"capitulo":"2","verso":"22","texto":"Você pode ver que tanto a fé como as obras estavam atuando juntas, e a fé foi aperfeiçoada pelas obras. "},{"capitulo":"2","verso":"23","texto":"Cumpriu-se assim a Escritura que diz: “Abraão creu em Deus, e isso lhe foi creditado como justiça” , e ele foi chamado amigo de Deus. "},{"capitulo":"2","verso":"24","texto":"Vejam que uma pessoa é justificada por obras, e não apenas pela fé. "},{"capitulo":"2","verso":"25","texto":"Caso semelhante é o de Raabe, a prostituta: não foi ela justificada pelas obras, quando acolheu os espias e os fez sair por outro caminho? "},{"capitulo":"2","verso":"26","texto":"Assim como o corpo sem espírito está morto, também a fé sem obras está morta. "},{"capitulo":"3","verso":"1","texto":"Meus irmãos, não sejam muitos de vocês mestres, pois vocês sabem que nós, os que ensinamos, seremos julgados com maior rigor. "},{"capitulo":"3","verso":"2","texto":"Todos tropeçamos de muitas maneiras. Se alguém não tropeça no falar, tal homem é perfeito, sendo também capaz de dominar todo o seu corpo. "},{"capitulo":"3","verso":"3","texto":"Quando colocamos freios na boca dos cavalos para que eles nos obedeçam, podemos controlar o animal todo. "},{"capitulo":"3","verso":"4","texto":"Tomem também como exemplo os navios; embora sejam tão grandes e impelidos por fortes ventos, são dirigidos por um leme muito pequeno, conforme a vontade do piloto. "},{"capitulo":"3","verso":"5","texto":"Semelhantemente, a língua é um pequeno órgão do corpo, mas se vangloria de grandes coisas. Vejam como um grande bosque é incendiado por uma simples fagulha. "},{"capitulo":"3","verso":"6","texto":"Assim também, a língua é um fogo; é um mundo de iniqüidade. Colocada entre os membros do nosso corpo, contamina a pessoa por inteiro, incendeia todo o curso de sua vida, sendo ela mesma incendiada pelo inferno. "},{"capitulo":"3","verso":"7","texto":"Toda espécie de animais, aves, répteis e criaturas do mar doma-se e tem sido domada pela espécie humana; "},{"capitulo":"3","verso":"8","texto":"a língua, porém, ninguém consegue domar. É um mal incontrolável, cheio de veneno mortífero. "},{"capitulo":"3","verso":"9","texto":"Com a língua bendizemos o Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus. "},{"capitulo":"3","verso":"10","texto":"Da mesma boca procedem bênção e maldição. Meus irmãos, não pode ser assim! "},{"capitulo":"3","verso":"11","texto":"Acaso podem sair água doce e água amarga da mesma fonte? "},{"capitulo":"3","verso":"12","texto":"Meus irmãos, pode uma figueira produzir azeitonas ou uma videira, figos? Da mesma forma, uma fonte de água salgada não pode produzir água doce. "},{"capitulo":"3","verso":"13","texto":"Quem é sábio e tem entendimento entre vocês? Que o demonstre por seu bom procedimento, mediante obras praticadas com a humildade que provém da sabedoria. "},{"capitulo":"3","verso":"14","texto":"Contudo, se vocês abrigam no coração inveja amarga e ambição egoísta, não se gloriem disso, nem neguem a verdade. "},{"capitulo":"3","verso":"15","texto":"Esse tipo de “sabedoria”  não vem dos céus, mas é terrena; não é espiritual, mas é demoníaca. "},{"capitulo":"3","verso":"16","texto":"Pois onde há inveja e ambição egoísta, aí há confusão e toda espécie de males. "},{"capitulo":"3","verso":"17","texto":"Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera. "},{"capitulo":"3","verso":"18","texto":"O fruto da justiça semeia-se em paz para os pacificadores. "},{"capitulo":"4","verso":"1","texto":"De onde vêm as guerras e contendas que há entre vocês? Não vêm das paixões que guerreiam dentro de vocês? "},{"capitulo":"4","verso":"2","texto":"Vocês cobiçam coisas, e não as têm; matam e invejam, mas não conseguem obter o que desejam. Vocês vivem a lutar e a fazer guerras. Não têm, porque não pedem. "},{"capitulo":"4","verso":"3","texto":"Quando pedem, não recebem, pois pedem por motivos errados, para gastar em seus prazeres. "},{"capitulo":"4","verso":"4","texto":"Adúlteros, vocês não sabem que a amizade com o mundo é inimizade com Deus? Quem quer ser amigo do mundo faz-se inimigo de Deus. "},{"capitulo":"4","verso":"5","texto":"Ou vocês acham que é sem razão que a Escritura diz que o Espírito que ele fez habitar em nós tem fortes ciúmes?  "},{"capitulo":"4","verso":"6","texto":"Mas ele nos concede graça maior. Por isso diz a Escritura: “Deus se opõe aos orgulhosos, mas concede graça aos humildes” . "},{"capitulo":"4","verso":"7","texto":"Portanto, submetam-se a Deus. Resistam ao Diabo, e ele fugirá de vocês. "},{"capitulo":"4","verso":"8","texto":"Aproximem-se de Deus, e ele se aproximará de vocês! Pecadores, limpem as mãos, e vocês, que têm a mente dividida, purifiquem o coração. "},{"capitulo":"4","verso":"9","texto":"Entristeçam-se, lamentem-se e chorem. Troquem o riso por lamento e a alegria por tristeza. "},{"capitulo":"4","verso":"10","texto":"Humilhem-se diante do Senhor, e ele os exaltará. "},{"capitulo":"4","verso":"11","texto":"Irmãos, não falem mal uns dos outros. Quem fala contra o seu irmão ou julga o seu irmão, fala contra a Lei e a julga. Quando você julga a Lei, não a está cumprindo, mas está se colocando como juiz. "},{"capitulo":"4","verso":"12","texto":"Há apenas um Legislador e Juiz, aquele que pode salvar e destruir. Mas quem é você para julgar o seu próximo? "},{"capitulo":"4","verso":"13","texto":"Ouçam agora, vocês que dizem: “Hoje ou amanhã iremos para esta ou aquela cidade, passaremos um ano ali, faremos negócios e ganharemos dinheiro”. "},{"capitulo":"4","verso":"14","texto":"Vocês nem sabem o que lhes acontecerá amanhã! Que é a sua vida? Vocês são como a neblina que aparece por um pouco de tempo e depois se dissipa. "},{"capitulo":"4","verso":"15","texto":"Ao invés disso, deveriam dizer: “Se o Senhor quiser, viveremos e faremos isto ou aquilo”. "},{"capitulo":"4","verso":"16","texto":"Agora, porém, vocês se vangloriam das suas pretensões. Toda vanglória como essa é maligna. "},{"capitulo":"4","verso":"17","texto":"Pensem nisto, pois: Quem sabe que deve fazer o bem e não o faz, comete pecado. "},{"capitulo":"5","verso":"1","texto":"Ouçam agora vocês, ricos! Chorem e lamentem-se, tendo em vista a desgraça que lhes sobrevirá. "},{"capitulo":"5","verso":"2","texto":"A riqueza de vocês apodreceu, e as traças corroeram as suas roupas. "},{"capitulo":"5","verso":"3","texto":"O ouro e a prata de vocês enferrujaram, e a ferrugem deles testemunhará contra vocês e como fogo lhes devorará a carne. Vocês acumularam bens nestes últimos dias. "},{"capitulo":"5","verso":"4","texto":"Vejam, o salário dos trabalhadores que ceifaram os seus campos, e que vocês retiveram com fraude, está clamando contra vocês. O lamento dos ceifeiros chegou aos ouvidos do Senhor dos Exércitos. "},{"capitulo":"5","verso":"5","texto":"Vocês viveram luxuosamente na terra, desfrutando prazeres, e fartaram-se de comida em dia de abate. "},{"capitulo":"5","verso":"6","texto":"Vocês têm condenado e matado o justo, sem que ele ofereça resistência. "},{"capitulo":"5","verso":"7","texto":"Portanto, irmãos, sejam pacientes até a vinda do Senhor. Vejam como o agricultor aguarda que a terra produza a preciosa colheita e como espera com paciência até virem as chuvas do outono e da primavera. "},{"capitulo":"5","verso":"8","texto":"Sejam também pacientes e fortaleçam o seu coração, pois a vinda do Senhor está próxima. "},{"capitulo":"5","verso":"9","texto":"Irmãos, não se queixem uns dos outros, para que não sejam julgados. O Juiz já está às portas! "},{"capitulo":"5","verso":"10","texto":"Irmãos, tenham os profetas que falaram em nome do Senhor como exemplo de paciência diante do sofrimento. "},{"capitulo":"5","verso":"11","texto":"Como vocês sabem, nós consideramos felizes aqueles que mostraram perseverança. Vocês ouviram falar sobre a perseverança de Jó e viram o fim que o Senhor lhe proporcionou. O Senhor é cheio de compaixão e misericórdia. "},{"capitulo":"5","verso":"12","texto":"Sobretudo, meus irmãos, não jurem, nem pelo céu, nem pela terra, nem por qualquer outra coisa. Seja o sim de vocês, sim, e o não, não, para que não caiam em condenação. "},{"capitulo":"5","verso":"13","texto":"Entre vocês há alguém que está sofrendo? Que ele ore. Há alguém que se sente feliz? Que ele cante louvores. "},{"capitulo":"5","verso":"14","texto":"Entre vocês há alguém que está doente? Que ele mande chamar os presbíteros da igreja, para que estes orem sobre ele e o unjam com óleo, em nome do Senhor. "},{"capitulo":"5","verso":"15","texto":"A oração feita com fé curará o doente; o Senhor o levantará. E se houver cometido pecados, ele será perdoado. "},{"capitulo":"5","verso":"16","texto":"Portanto, confessem os seus pecados uns aos outros e orem uns pelos outros para serem curados. A oração de um justo é poderosa e eficaz. "},{"capitulo":"5","verso":"17","texto":"Elias era humano como nós. Ele orou fervorosamente para que não chovesse, e não choveu sobre a terra durante três anos e meio. "},{"capitulo":"5","verso":"18","texto":"Orou outra vez, e os céus enviaram chuva, e a terra produziu os seus frutos. "},{"capitulo":"5","verso":"19","texto":"Meus irmãos, se algum de vocês se desviar da verdade e alguém o trouxer de volta, "},{"capitulo":"5","verso":"20","texto":"lembrem-se disso: Quem converte um pecador do erro do seu caminho, salvará a vida dessa pessoa e fará que muitíssimos pecados sejam perdoados. "}]}